{"ID": "101310320", "content": "【财新网】（记者 孙良滋 实习记者 覃建行）经过四天庭审，7月30日，轰动一时的于欢案牵出的其家人被控非法吸收公众存款一案审理结束。于欢父母、姐姐对检方指控的犯罪均不予认可，称只是民间借贷，三人的律师分别做了无罪辩护。案件并未当庭宣判。 　　这起非法吸收公众存款案，因于欢案而引发关注。两年多前的2016年4月14日，山东聊城冠县吴学占团伙以暴力讨要高利贷，在冠县女老板苏银霞的工厂中对其威胁、侮辱，苏银霞之子于欢在反抗中用刀捅刺，造成讨债者杜志浩死亡，另有两人重伤。此后，聊城市中级法院一审以故意伤害罪判处于欢无期徒刑，举国哗然（详见2017年第13期财新周刊：“冠县血案的金融江湖”）。2017年6月23日，山东省高级法院二审认定于欢构成防卫过当，改判有期徒刑五年（详见财新网：“于欢案二审改判五年构成防卫过当”）。 　　财新此前报道，作为民营企业女老板，苏银霞也曾有过风光时候。她的山东源大工贸有限公司（下称源大工贸）成立于2009年，最初注册资金5000万元，2014年时增资至1亿元。2012年底，源大工贸被评为山东“连续三年无不良信用记录企业”，苏银霞和源大工贸还登上了当年聊城市创业大赛前20名项目名单。 　　此后，随着钢材价格的下跌，源大工贸陷入债务危机。据财新记者调查，苏银霞举债的渠道主要包括商业银行贷款和自己民间融资，其中商业银行贷款约7000万元，民间融资约2000万元。2017年1月，苏银霞和女儿于家乐涉嫌集资诈骗罪被逮捕。 　　本案中，被控犯罪的于欢亲属包括其父亲于西明、母亲苏银霞和姐姐于家乐，案件另有三名被告人张振永、程笑、樊正安。六人被控非法吸收公众存款共计2508.85万元，非法吸收的款项大部分用于山东源大工贸有限公司（下称源大工贸）生产经营和还本付息等。值得注意的是，司法材料显示，涉案款项中1993.75万元是以银行转账形式吸收，以现金形式吸收的存款仅为57.1万元。 　　此外，于欢案发后，2016年8月3日，吴学占被警方抓获，至2017年5月，吴学占团伙涉案的15人全部归案。此案经一审、二审，主犯吴学占被认定犯组织、领导黑社会性质组织罪等多项罪名，数罪并罚判处有期徒刑25年，并处没收个人全部财产；其余涉案的14人分别判处2年至20年不等的有期徒刑（详见财新网：“于欢案涉黑团伙终审维持原判 首犯吴学占获刑25年”）。 于家人被控非法吸收公众存款2500万 　　2018年7月27日-30日，这起非法集资案在山东聊城高唐县法院公开开庭审理。起诉书显示，2014年6月，于西明、于家乐、苏银霞、樊正安商议，在济南成立投资公司向社会融资用于源大工贸生产经营。于西明、苏银霞、樊正安认为山东赛雅服饰有限公司（下称山东赛雅）规模较大，以山东赛雅需要资金为名融资比较容易获得公众认可，于西明遂与被告单位山东赛雅总经理张振永商议此事，张振永同意并安排公司财务主管程笑配合实施融资活动。期间，为便于向社会公众宣传吸收资金，于西明、于家乐收购了山东三弦投资管理有限公司，后更名为山东正典投资有限公司（下称正典投资），于家乐任法定代表人。 　　检方指控，2014年9月至2015年12月，被告单位源大工贸的于西明、于家乐、苏银霞和被告单位山东赛雅的张振永、程笑伙同被告人樊正安，违反国家金融管理法律规定，在源大工贸、山东赛雅及正典投资均不具备面向社会公众吸收存款资格的情况下，采取发放宣传彩页、录制、播放宣传视频、组织茶话会、组织投资者到山东赛雅参观等手段向社会公开宣传、承诺高额固定回报，以山东赛雅为借款人、正典投资或正典投资和源大工贸为保证人，与济南的投资者签订借款担保合同，非法吸收公众存款2050.85万元，用于生产经营、还本付息等。其中，被告人樊正安参与非法吸收公众存款数额为156.7万元。此外，源大工贸还被控与冠县新宇制钢有限公司（下称新宇制钢）在2015年12月至2016年6月间，采取上述类似方式非法吸收公众存款458万元。检方认为，上述行为已经触犯了《刑法》第176条，应当以非法吸收公众存款罪追究刑事责任。 　　财新记者注意到，本案中，涉案的钱款大部分已经返还。高唐县检方的起诉书显示，2014年12月15日至2017年11月，上述被告单位及新宇制刚共计返还投资者1267.5万元。其中返还山东赛雅的投资者1159.2万元，返还新宇制钢投资者108.2万元（含案发后协议退赔款32.5万元）。 　　其中，被告人樊正安参与非法吸收的公众存款已于案发前全部还本付息。2017年5月17日、2018年3月29日、31日，山东赛雅分别退交200万元、100万元、800万元，2018年3月19日，高唐县法院裁定轮候冻结山东赛雅103.4万元；2018年4月2日，新宇制造退交450万元。 同案被告人被指修改会计记录 　　苏银霞等人的行为属于非法吸收公众存款，还是普通民间借贷？这是本案争议的焦点。庭审中，苏银霞等人对检方指控予以否认，并称这是正常的民间借贷。辩护律师就此做了无罪辩护。 　　苏银霞的辩护律师王文广告诉财新记者，在庭审期间，苏银霞精神状态不好，目光呆滞。27日晚间庭审时，于西明因为身体原因当庭晕倒。于西明因患有脑梗死，身体状态极差，一直住在监管医院。“因于西明当庭晕倒，我们当庭再次提出对于西明变更强制措施。不知道法院是否能够批准。”王文广说，开庭前曾多次申请对于西明变更强制措施，但法院均未批准。财新记者了解到，目前该案中其他三名被告人都已取保，只有于欢的家人仍被羁押。 　　庭审中，于家律师对同案被告人张振永、程笑涉嫌把会计账簿上“借款”修改为“应付款”行为提出了质疑。王文广介绍，被告人程笑、证人王某宝在庭审中称，济南的投资户将钱款打入山东赛雅后，再由山东赛雅转入源大工贸账户。其中，程笑多次提到，山东赛雅转入源大工贸的钱款标记的是“借款”，但在案发后，他受被告人张振永指使，将以上记账项目全部予以销毁，并修改为“应付款”。 　　于家乐的辩护律师赵鹏称，上述行为已经涉嫌违反《刑法》第162条之规定，构成故意销毁会计凭证、会计财簿、财务会计报告罪。不过，合议庭认为，这一情况与本案涉及的非法吸收公众存款没有关系，当事人及辩护人可以向其他部门反映。于家乐另一辩护律师殷清利称，修改会计账簿行为发生在本案过程中，具备直接起诉的条件，他们曾多次向检方建议追加起诉或变更起诉，最终未果。 　　7月31日，在庭审最后陈述阶段，于西明、苏银霞、于家乐均坚持认为自己的行为不构成犯罪，请求法院给予公正判决。■"}
{"ID": "101310755", "content": "【财新网】（实习记者 覃建行 记者 单玉晓）安徽一家法院以1元1支的价格对30支黑色水性笔进行司法拍卖，引起舆论热议。竞拍记录显示，30支笔以原价卖出两支，但事后又被卖场撤回，其余28支流拍。8月1日中午，涉事法院通过官方微博回应称，承办人员及相关工作人员工作责任心不强，致使执行工作出现失误，已对相关人员批评教育，并纠正错误行为。 　　司法拍卖平台信息显示，这批水笔由安徽省蚌埠市龙子湖区法院统一拍卖，市场价为1元1支，起拍价1元，保证金0.1元，增价幅度为0.02元（或其整数倍），拍卖时间是2018年7月30日10时起至2018年7月31日10时止（延时除外）。此外，购买者需到法院自提。 　　财新记者获取了被拍卖的30支水笔的执行裁定书。这些裁定书来自两名不同的审判长和书记员，作出裁定的时间在2018年7月12日、13日两天，并盖有龙子湖区法院公章。30支黑色水性笔分别来自30份不同的执行裁定书，就案由来看，其中18件是民间借贷纠纷，四件是买卖合同纠纷，一件是追偿权纠纷，其余七份是根据已生效判决作出裁定。 　　值得注意的是，有三份执行裁定书来自同一个案件：陈传虎与锁奇、苗正玉民间借贷纠纷一案。三份裁定书的执行申请人、被执行人都一样，执行标的都是锁奇提供的“黑色水性笔1支”。 　　此外，一份编号为（2017）皖0302执811号之之二的裁定书显示，被执行人系简守祥。他是2018年4月被龙子湖区法院通报的20名“老赖”之一，原因是拒不履行已生效民事判决书，当时的执行标的额是4.7万元。另一份裁定书显示，被执行人张幼卿，共欠款20万元及利息。根据公开信息，2018年5月蚌埠市中级法院曾召开新闻发布会称，“用两到三年时间基本解决执行难”，全力打赢“江淮风暴”执行攻坚战的蚌埠会战，其中龙子湖区法院亮剑擒“老赖”被视为特色执行行动之一。 　　龙子湖区法院研究室工作人员接受媒体采访时称，此事系临时聘用的书记员工作失误所致。“我们今天发现这个情况后，已经要求撤销了文书。”这名工作人员如此解释1元水笔拍卖案过程。 　　京衡事务所余超律师告诉财新记者，一般情况下，书记员只承担记录等辅助工作，裁定书和判决书应由法官撰写，就算由书记员写，法官也应尽到审核责任。此外，法院在盖公章时也有审核制度。“这件事暴露的制度问题还是很多的，不能往书记员身上一推了之。”余超说。 　　中国政法大学谭秋桂教授也认为，法院工作人员在推脱责任。“其实司法拍卖低价物品，法院没有什么责任可推，这是基层法院在执行中难以避免的现实问题。”谭秋桂长期从事民事执行方面的研究，他说，根据《民事诉讼法》和执行相关司法解释的规定，对被执行人的财产要优先适用拍卖，拍卖不成才能适用变卖、以物抵债等方式进行变现。 　　除了龙子湖区法院，财新记者在司法拍卖平台检索发现，在执行案中进行低价拍卖的还有来自北京、江苏、浙江、四川、河南等地的地方法院，起拍价和标的物包括1块钱的电话机、路由器、5块的二手杂牌手机、10块钱的电脑耳机、豆浆机等。 　　“不能以价格的高低来确定该不该拍卖，现在网络司法拍卖除了劳务成本，基本没有其他成本。司法拍卖的目的是把被执行人的财产变现，不管扣押了什么都要变现，关键不是低价卖什么的问题，而是变现的方式。”谭秋桂认为，尽管网络司法拍卖成本较低，但仍要注意避免“无益拍卖”。他对龙子湖区法院将同一个案子中的3支笔分别裁定、分别拍卖的做法感到不解，认为这是在浪费司法资源。“拍卖的成本如果超过了能够拍卖所得的价值，拍卖后债权人不能受偿，就是无益的拍卖。这里的成本既有执行中的成本，也包括人们对法律、法院的敬畏等无形成本。” 　　余超认为，司法机关追求公平正义不能过多强调成本，但要适当兼顾司法效率。他说，司法机关应学会变通，可以采用“打包拍卖”的方式，即将执行案中众多低价的标的物打包捆绑拍卖。谭秋桂也认同打包拍卖，不过他提醒，打包拍卖应该是在不同案子和标的物分开裁定的基础上进行的。■"}
{"ID": "101307953", "content": "【财新网】（实习记者 王瑞琪）离婚案件设置冷静期成为一项全国性制度。近日，最高法院出台一份有关家事审判改革的文件，其中明确：法院审理离婚案件，经双方当事人同意，可以设置不超过三个月的冷静期，在冷静期内，法院可以根据案件情况开展调解、家事调查、心理疏导等工作。财新记者获悉，此前一些地方法院已经试行了离婚冷静期制度。冷静期是否干预了婚姻自由？这项制度试行至今，引发了持续关注和争议。 　　前述家事审判改革的文件全称为《最高法院关于进一步深化家事审判方式和工作机制改革的意见(试行）》（法发【2018】12号，下称《意见》），7月18日由最高法院印发。《意见》全文分为总体要求、家事调解、家事调查、心理疏导、审理规程和队伍建设六部分，其中第40条规定：法院审理离婚案件，经双方当事人同意，可以设置不超过三个月的冷静期。在冷静期内，法院可以根据案件情况开展调解、家事调查、心理疏导等工作。冷静期结束，法院应通知双方当事人。 　　另据《人民法院报》消息，7月19日，家事审判方式和工作机制改革试点工作总结大会暨联席会议第二次全体会议举行。最高法院院长周强在会上强调，要认真贯彻落实《意见》，在法律框架内探索完善符合家事审判规律、适应社会发展需要的家事诉讼特别程序。 　　事实上，《意见》出台之前，地方法院已经尝试设置离婚冷静期。据公开报道，2017年3月8日，四川省安岳县法院审理一桩离婚案时发出全省首封“离婚冷静期”通知书，三个月冷静期满后女方撤诉；2017年8月，福建省三明市将乐县法院开始实行离婚冷静期制度，对有可能和好的离婚案件，给予双方当事人一至三个月的冷静期修复夫妻感情；2017年10月，济南市市中区法院在全市首推离婚冷静期制度，在三个月的期限内，双方需保持冷静和理智，原则上不准提出离婚。 　　2018年7月16日，广东省高级法院发布《广东法院审理离婚案件程序指引》，其中对设置离婚冷静期作了具体规定，将离婚冷静期分为情绪约束冷静期和情感修复冷静期，前者适用于当事人在开庭审理过程中情绪过于激动，不能理性表达意见，法院认为继续开庭将显著激化矛盾的情况；后者适用于要求离婚一方当事人暂时不愿意接受调解，另一方当事人明确作出主动修复情感承诺，法院认为双方确实还有和好可能的情况。广东高院还对两种冷静期分别规定了最长期限，期限结束后，法院应当继续开庭审理。 　　离婚冷静期制度一经问世便引起舆论热议。支持者认为，“婚姻不是儿戏”，离婚的确应当慎重；反对者则表示，离婚冷静期干涉了法律规定的婚姻自由，婚姻自由既包括结婚自由也包括离婚自由，“从此离婚变得更难”。 　　中国法学会婚姻家庭法学研究会副会长、中华女子学院法学院教授李明舜接受财新记者采访时表示，婚姻自由包括结婚自由和离婚自由，其核心要义就是当事人有权自愿自主地决定自己的婚姻问题，任何人不得干涉、强制或胁迫。“离婚自由是婚姻自由的题中应有之义，《婚姻法》充分保障当事人的离婚自由。但和其他自由一样，离婚自由也不是绝对的，《婚姻法》在保障离婚自由的同时，也反对草率离婚。” 　　近年来，中国的离婚率持续攀升。根据国家统计局的数据，2016年全国共离婚415.82万对，粗离婚率为3.02‰；而在2006年，全国离婚191.30万对，粗离婚率为1.46‰。 　　李明舜认为，设置冷静期的本质，实际上就是反对草率离婚、冲动型离婚。婚姻是一种具有法定权利义务的关系，当事人之间不仅仅是感情问题，还有责任问题。在强调离婚自由的同时，还必须要求当事人正确行使权利，承担必要的特别是法定的责任和义务。他表示，离婚会给当事人及其子女带来一定负面影响，设置一定的冷静期，可以避免冲动离婚。 　　李明舜还表示，离婚冷静期作为一项制度尚未写入《民事诉讼法》与《婚姻法》，但是法院在处理离婚案件的时候，根据实际情况设置冷静期，只要没有超过法定的审理期限，在程序上就是被允许的。 　　不过，深圳一位要求匿名的家事法官告诉财新记者，司法审判程序已经为提起离婚诉讼的双方设置了足够长的冷静期限，以避免冲动型离婚。当事人提起诉讼后，法院在受理之前会启动诉前调解程序，调解无效后才会正式立案，立案后并不会立即开庭，开庭后也不会即刻宣判。“在我承办的离婚案件当中，当事人从提起诉讼到拿到一审判决书通常需要六个月的时间。”这位法官说。 　　上述法官透露，在中国当下的司法实践中，针对离婚类案件有一个不成文的规定，即”一审不判离”。如果当事人双方无法提供在婚姻存续期内出现家暴、转移财产、婚外情、重婚、藏匿未成年子女、情感明显破裂等情况的证据，则法院不会判决离婚。因此这位法官认为，离婚冷静期的设置没有必要，“它只会延长当事人在错误关系中的痛苦，并成为某些法官滥用权力、搁置案件不理的借口”。 　　广东广强律师事务所律师吴杰臻建议，最高法院的《意见》在落地执行时还应进一步细化，例如规定在离婚冷静期结束后，当事人仍决定不撤诉的话，法院应当判定离婚。“如果不提出更具体的执行规定，离婚冷静期的设置就是无效的。”吴杰臻说。■"}
{"ID": "101308121", "content": "【财新网】（实习记者 覃建行 记者 苑苏文）“ME TOO”运动蔓延至中国民间公益界。7月24日，知名环保公益人士冯永锋公开发文，承认了此前网友被其性骚扰的指控，称是“借着酒劲儿放纵自己欲望所导致”。受该事件影响，一家支持冯永锋所创办环保组织的公益基金会宣布立即停止资助。此举在公益界引发争议，涉事环保组织员工称，冯永锋已不在机构内担任职位，基金会因个人事件的撤资行为不具有法律正当性。 　　冯永锋是知名环保人士，曾在《西藏日报》《光明日报》担任记者，从事环境报道。知情人士透露，其目前仍为《光明日报》员工，但已调离采编岗位。2006年底，冯永锋提出“自然大学”的概念，并逐步依托各地民间环保组织创办了十余家环保组织，在业内被称为“冯校长”。北京丰台源头爱好者环境研究所（下称源头爱好者）是前述十余家环保组织之一，由冯永锋于2012年6月发起成立，属于民办非企业单位，致力于环境保护、动物福利。 　　财新记者获悉，2018年7月1日之后，冯永锋不再参与上述所有环保组织的管理和运营，包括源头爱好者。 　　7月23日晚，一名曾与冯永锋共事的环保人士在朋友圈发文，指控其对数名女员工或女实习生性骚扰，包括暴打、袭胸、强奸等。随后南都公益基金会发文证实，2017年10月底，该基金会一位女性员工在因公出差参加活动过程中，遭遇冯永锋性骚扰，有搂抱、拉扯行为，受害人反抗导致胳膊受轻伤，随后，受害人走出房间要求冯永锋离开，冯永锋之后离开。 　　7月24日，冯永锋在个人微信公众号发文，承认曾对南都公益基金会女员工性骚扰，并称趁着醉酒“伤害了不少女性”，“愿意接受一切所应当的责罚”。南都公益基金会则称，在第三方机构代表参与下，与冯永锋进行了严正交涉，冯永锋提交了给受害员工的书面道歉信。之后，机构负责人和员工代表向受害员工当面转交了道歉信。南都公益基金会还表示，将停止对冯永锋的任何资助，不得邀请他参与的活动等。 　　值得注意的是，南都公益基金会公布的处理意见只针对冯永锋本人。但7月24日下午，在冯永锋发文承认性骚扰几小时后，爱佑慈善基金会发布声明称，基于冯永峰的公开回应以及已被明确的事实，“立即停止对北京市丰台区源头爱好者环境研究所的资助”，依据是“资助协议中有关条款的约定”。 　　“一直以来，我们都非常重视所资助的公益组织及其负责人的价值观和个人行为操守。”爱佑慈善基金会在声明中写道。公开信息显示，这是一家5A级基金会，成立于2004年。 　　撤资声明引发了源头爱好者机构成员不满。不止一人公开指出，冯永锋与源头爱好者已没有人事、财务关系，性骚扰是个人行为，不应波及机构。“作为国内大体量的创投基金会，却连个人行为与机构都没能分开看待。”一位成员评论道。 　　爱佑慈善基金会品牌部相关负责人回应财新记者称，此事目前正在处理过程中，不方便透露更多详情。源头爱好者机构员工告诉财新记者，在7月24日的沟通中，爱佑慈善基金会方面称撤资依据的是双方签订的《慈善捐助协议书》，其中规定“因丙方（源头爱好者）的业务、人员等自身原因在社会上造成不良影响，及其他对丙方造成声誉风险并被甲方（爱佑慈善基金会）认为可能影响丙方正常运营的”，甲方有权停止资助。 　　双方沟通后，源头爱好者向爱佑慈善基金会发去《法律咨询意见函》。这份意见函认为，爱佑慈善基金会的撤资声明并不符合双方签订的协议。源头爱好者章程及其历年来的年检报告中，均未发现撤资声明中提及的所谓创始人的名字，把个人事件作为违约理由立即停止资助，不具有法律正当性。 　　据了解，2018年2月9日，爱佑慈善基金会作为甲方，另一基金会作为乙方，源头爱好者作为丙方，共同签订了《慈善捐助协议书》。此外，爱佑慈善基金会和源头爱好者还单独签订了《慈善捐助协议书补充协议》。 　　源头爱好者员工透露，爱佑慈善基金会的“爱佑益+”项目对其进行资助，每年资助额度不同，2018年爱佑慈善基金会的资助主要用于支付六名工作人员的部分工资。“可能是停止全年的工资资助，但此前已经拨付了前六个月的款项，所以目前立刻停止的是下半年的拨款计划。” 　　冯永锋性骚扰事件是在雷闯性侵事件发酵过程中曝光的，多名知名公益领袖同时被指有类似经历，但目前为止只有冯永锋性骚扰事件引发了基金会撤资。 　　中国公益圈“ME TOO”运动首位被举报者雷闯颇有知名度。其作为乙肝病毒携带者，在2009年拿到全国第一张从事食品行业的健康证，并于2013年发起成立了乙肝公益组织“亿友公益”。 　　2018年7月23日，一名23岁的女子指控雷闯在2015年7月的公益活动中对其性侵，当日雷闯公开承认此事，并表示将去自首，“愿意承担相关刑事责任”。7月24日，亿友公益发布公告称，即日起撤销雷闯负责人的职务，其法定代表人身份也将按章程变更。亿友公益还称，将进行内部反思检讨，出台反性骚扰规则，开展员工性别意识培训，目前对外暂停工作一周。■"}
{"ID": "101308696", "content": "【财新网】（见习记者 张子竹）食药监系统官员被诉再添新例。据最高检官网消息，7月26日，吉林省食品药品监督管理局原党组书记、局长崔洪海（正厅级）涉嫌受贿罪一案，已由长春市检察院向长春中院提起公诉。 　　长春市检察院起诉书指控，被告人崔洪海利用职务便利，为他人谋取利益，非法收受他人财物，依法应当以受贿罪追究其刑事责任。 　　崔洪海于2017年8月25日涉嫌严重违纪，接受组织审查。同年12月28日，崔洪海被“双开”。 　　吉林省纪委省监委通告称，崔洪海严重违反国家法律法规规定，利用职务上的便利，为他人在企业经营、承揽工程等方面谋取利益并收受财物，涉嫌受贿犯罪，其涉嫌犯罪问题将移送司法机关依法处理。 　　吉林省食品药品监督管理局官网资料显示，生于1960年的崔洪海是吉林省集安市人，1978年7月参加工作，拥有美国伊利诺州立大学（MBA）工商管理硕士研究生学位。 　　崔洪海早年曾在集安二中、通化市第十四中学任教师，也曾任通化（地）市校办公司科长，通化市政府军供站站长、副书记等职。1998年8月，崔洪海开始担任通化市工商局党组书记、局长，2004年4月升任省工商局党组成员、副局长。在工商系统任职近13年后，2011年6月，崔洪海调任省食品安全委员会办公室副主任，一年多后兼任省食品安全委员会办公室党组书记，官至正厅。 　　2013年7月起，崔洪海开始担任吉林省食品药品监督管理局（省食品药品安全委员会办公室）党组书记、局长（主任）。2017年1月，崔洪海任东北中小企业信用再担保股份有限公司党委书记、董事长，在位不足八个月即落马。 　　随着近日长春长生“问题疫苗”事件的不断发酵，食药监系统的贪腐问题再次引发关注。 　　财新网早前整理发现，近年来，食药监系统官员落马并非孤例。中共十八大后，国家食药监总局医疗器械监管司原司长童敏、天津食药监局原局长，天津市医药集团有限公司原董事长张建津、北京食药监局副局长张凤平、贵州省食药监局原局长董穗生以及副局长罗祥斌已因严重违纪相继落马。（见财新网：“盘点食药监系统落马官员 郑筱萸后再无死刑”） 　　已受审的官员中，不少人曾利用职务之便为多家药企在药品注册、审批等问题上“行方便”，并借此收受贿赂。比如，2015年落马的国家食药监总局医疗器械监管司原司长童敏一审被法院认定利用职务便利，或通过其他国家工作人员职务上的行为，在企业经营、保健食品审批、药品审评、职务晋升等事项中为他人提供帮助，多次收受财物折合人民币共计316万余元。童敏在一审中以受贿罪被判处有期徒刑十年，并处罚金50万。 　　天津医药集团原董事长张建津亦曾利用职务便利帮助多间药企成为指定药品合法代理经销商，并从中收取财物。天津二中院一审认定张建津利用职务质变，为多家医药企业在经营等方面提供帮助，多次收受他人给予的现金、银行卡等财物，共计人民币579.72063万元。张建津最终一审以受贿罪被判处有期徒刑六年，并处罚金人民币50万元。■"}
{"ID": "101262639", "content": "【财新网】（记者 黄姝伦）“从全球范围来讲，影响力投资还是刚起步，规模小，但这几年增长很快。2015至2017年这两年，影响力投资的规模增长了将近70%。”禹闳资本董事长唐荣汉在中国社会企业与社会投资论坛2018年会（下称社企论坛）上表示。以“影响力投资助力脱贫攻坚”为主题的社企论坛，近日在深圳刚刚落幕。 　　一直以来，公益圈效率低、对外资金依存度大、自我供血不足等弊病备受针砭。如何将商业资本引入公益领域，促进社会企业发展，推动影响力投资（impact investment），在公益圈内外引发热议，激起层层波澜。 　　“什么是影响力投资？我的理解，一是追求正面的财务回报，二是显著的、积极的社会影响力。“深圳国际公益学院董事会主席、原招商银行行长马蔚华说。 　　“影响力投资”打破了人们原来对商业资本只追求经济回报的固有印象。这一概念，最早2007年由洛克菲勒基金会最先提出，倡导资本通过有经济效益的投资来做公益，投资以商业方式来解决社会问题的社会企业。在英美等发达国家，社会投资市场正在形成，成立社会投资机构、发行社会影响力债券、建立社会股票交易所等一系列措施已相继落地。 　　但在中国，传统商业涉足公益主要是在CSR（企业社会责任）的形式下，比如慈善捐赠、资助公益组织等，对社会企业知之甚少或仍存怀疑。做社会影响力投资的，则以原有的公益性基金会为主，资金规模有限，主流的商业资本并不重视。 　　缺钱、难以实现规模化是社会企业的常态。2017年社会企业研究中心发布的一项大中华区《社会企业调研报告》显示，多数（63%）社会企业认为他们在融资上是有困难的。在20.9%成功融资的社会企业中，从融资金额的区间看，融资的总体规模在100万人民币以内。 　　在海外，影响力投资已经形成了一些清晰的模式，投资者的群体也不断扩大。例如，成立于旧金山的“Toniic”，是一个影响力投资者网络社群，吸纳了来自全球20个国家的会员，社群为他们提供影响力投资方面的咨询与项目对接。2017年，76位Toniic的会员进行了28亿美元的投资，与2016年相比，投资规模增长了近两倍。 　　Toniic首席执行官亚当·班德尔（Adam Bendell）介绍，根据联合国提出的17个可持续发展目标（SDGs），Toniic把影响力投资划分为60个不同的主题，最吸引投资者的是可持续的城市与社区和可负担的清洁能源领域。 　　“有27%的投资者把商业回报看作是次要目的，更看重投资产生的影响力；58%的投资者看重商业回报的同时，也兼顾一些影响力优先的投资；只有15%的投资者是单纯地寻求商业回报。”班德尔告诉财新记者，“跟传统投资者相比，大部分的影响力投资者并不追求利益最大化，而是期望合适比例的回报。”按照班德尔的观察，目前投资者多数还是集中在富有阶层，有向中产阶级扩展的趋势。他认为，发展风险较低的投资产品，如影响力投资相关的基金等，能吸引更多的投资客。 　　中国的投资者也在逐渐进入这一领域。2007年，禹闳资本成立时，三位合伙人确定了把与“吃饭、吃药、低碳”相关的民生领域作为投资重点。2012年，将“社会环境影响”列入了公司投资标准的首要考量指标。到目前为止，禹闳资本有60%以上的项目集中在绿色农业、低碳环保、健康养老和文化教育领域。 　　“从这几年的实践来看，投社会企业的回报并不比别的项目低，投资回报周期也没有明显比其他投资回报周期长。”唐荣汉说。根据禹闳资本的10年实践，30个项目，平均投资周期为6.2年，平均回报率（IRR）为25.6%。 　　成功融资的案例也陆续出现。Blued（北京蓝城兄弟信息技术有限公司），中国最大的同志社交平台，凭借着“互联网+艾滋病防治”，倡导多元文化和反歧视，获得了本届社企论坛的“社会服务创新奖”。Blued刚于今年2月完成D轮1亿美元融资。CEO耿乐对财新记者表示，投资人看重的最主要的还是社会企业的商业模式是否清晰。在早期投资期，公益性、情怀是加分项，但是到了后面的融资轮次，财务指标才是关键。 　　社企论坛也希望倡导更多像Blued这样的企业进入这一领域。在社企论坛上，亚洲公益创投网络（AVPN）主席道格·米勒（Doug Miller）表示，“中国在影响力投资方面的交易并不多，这并不是说社会企业家不够或项目不够好，而是有可能从投资的角度，风险太高，没有实际的影响力投资的案例生成。” 　　同时，米勒提醒，很多投资者有不切实际的期待，希望两三年就能获得投资回报。“如果5、6年能获得回报已经很不错了，因为它是长线投资，一定要调整自己的收益预期。” 　　另有业内人士指出，影响力投资退出和培育机制不完善，社会影响力难以精确量化评估，后续支持乏力，资本不敢贸然进入。 　　有地方政府已经在扶持政策上做出尝试。2017年12月1日，深圳市福田区政府通过了《福田区关于打造社会影响力投资高地的若干意见》。该文件对于鼓励当地吸引和培育社会企业给予了全方位的支持政策，包括资金的支持，政策的扶持等等。 　　“我们的总体目标是，在五年内，建成全国乃至全球有影响力的负责任投资高地。”在社企论坛上，深圳福田区副区长何杰表示，已经推出了多项扶持政策，比如支持辖区的企业发行社会影响力债券，“政府实实在在拿出钱来支持，只要辖区的企业发行社会影响力债券、发绿色债、双创债，政府给予贴息，一年贴2个百分点，200万，连贴三年，给中介机构贴1个百分点、100万。” 　　社企论坛闭幕式上，南都公益基金会理事长徐永光总结发言称，中国的影响力投资将进入了一个快速发展期。他曾不止一次在公开场合表示，公益与商业合流于社会企业，公益、商业与政府跨界合作，将可带动上亿万级别的社会投资，这才是可持续地解决社会问题的有效方式。■"}
{"ID": "101179287", "content": "【财新网】（驻香港见习记者 刘雁菲）23岁的香港女子跨栏运动员吕丽瑶称，少年时期曾被当时的教练性侵。11月30日凌晨，她在个人社交网站发帖，回忆上述经历。 　　该事件引起香港各界关注。香港特别行政区行政长官林郑月娥11月30日表示，执法机构定会严肃跟进。 　　吕丽瑶称：她参加学校课外活动结识一位教练。该教练以“按摩放松肌肉”为由，将她带入家中实施性侵犯。彼时，吕丽瑶仅十三四岁。 　　吕丽瑶表示，这位教练是“专业的”，是她“尊敬的”，所以当该教练提出“按摩”时，她未察觉到任何问题，也未想过教练会对自己的学生做出“卑劣的行为”。 　　吕丽瑶没有提及教练姓名。按其年龄推算，彼时她就读于香港培正中学。事件公开后，香港培正中学及吕丽瑶效力的香港屈臣氏田径会均在11月30日发出声明。 　　香港培正中学表示，吕丽瑶已在三周前知会校方将公开事件，学校知悉后随即停止有关外聘教练的工作。屈臣氏田径会表示，已即时跟进及了解情况，嫌疑教练被即时暂停职务。 　　香港体育协会暨奥林匹克委员会11月30日亦发出声明，称对体育界性骚扰及侵犯事件一向采取“零容忍”态度。 　　香港立法会体育、演艺、文化及出版界议员马逢国告诉财新记者，任何青少年受性侵事件都是“不能接受的”。 　　据其介绍，目前香港各体育协会均有针对教练员、训练员行为纪律的指引规定，香港体育学院或其他教育机构，需要教练员或教师提供无性犯罪历史的证明文件。 　　香港《刑事罪行条例》规定，任何男子与一名女童非法性交即属犯罪，根据受害者年龄大小，罪犯可分别处以终身监禁或五年监禁。 　　林郑月娥表示，佩服吕丽瑶的勇气。如果其他人有过类似经历，亦应受到吕丽瑶感染，勇敢说出遭遇。她亦承诺，特区政府会竭力保护小朋友。不过罪案需要受害人配合举证。林郑月娥提醒，受害人应继续提供资料、证据，以便警方进一步跟进。 　　吕丽瑶特别提到，McKayla Maroney以及林奕含的遭遇触动她公开遭遇。McKayla Maroney是现年21岁的美国退役体操运动员。今年10月18日，她在社交媒体上表示，13岁时被时任美国国家队队医Larry Nassar性侵，直至她16岁退役。林奕含是已故台湾女作家。她父母曾表示，林奕含年少时遭补习班老师诱奸，令她痛苦不已，最终选择自杀。 　　吕丽瑶发帖时带上了“＃metoo”标签。2006年，曾经受到过性侵犯的美国社运人士Tarana Burke发起“＃metoo”标签运动，期望鼓励其他受害者说出真相，共同面对问题。 　　今年10月开始，美国诸多演艺界人士陆续在社交媒体上发布带有该标签的帖子，披露遭受性侵犯的经历。 　　财新记者12月1日下午联系香港警务处了解事件进展，截至发稿，未获回复。 　　吕丽瑶被称为“香港栏后”，目前就读于香港中文大学体育运动科学系。2012年，她在亚洲青年田径锦标赛中，夺得女子100米跨栏项目铜牌。2017年9月，她在第五届亚洲室内暨武术运动会上，夺得女子60米跨栏项目冠军。■ 　　了解更多打击性侵资讯，请继续阅读： 　　主角“总统”性侵丑闻延烧《纸牌屋》 出品方宣布剧集下季就告终 　　美“性骚扰”举报潮持续 国家体操队前队医认罪 　　美国性骚扰举报潮指向媒体圈 资深主持人罗斯被解职"}
{"ID": "101163227", "content": "【财新网】（实习记者 潘蕾）杭州市西湖区，围绕着中国美术学院象山校区，应运而生了一批美术培训机构，业内俗称“画室”。这个没有正规名分却存在十余年的培训行业，瞄准高中毕业的特长生，专门针对各类美术院校的招生要求，特别强调以升学为目的的应试教育，因而获得生存空间。 　　虽然2016年美术培训机构的市场规模超过130亿元，机构预测未来仍将保持10%的增长，但这同样也是一个存在不少灰色地带，亟待规范的行业。杭州西湖区画室近期的整改风波，为此提供了一个最新注脚。 　　今年9月，该地的63家画室接到拆迁整改通知，要求自行拆除违法建筑，否则将强制拆除。整改通知的最后期限是9月14日。大限到来后，当地政府动真格。这些很多使用旧厂房或农民自建房开展封闭式教学的画室，只能将学生临时转移到外地写生；另一方面紧急寻找新的办学场地。 　　“双违问题”，即违规用地、违法建筑，是大多数画室的致命伤，这暴露出民间美术培训长期未得到规范。一些画室的经营者和投资方，也承认画室的确存在违规问题，比如没有办学资质，教学场地违章搭建，从未通过消防验收等等。 　　“我不对整个行业抱有同情，认为行业应该正规化来做。但是希望寻求平稳过渡的做法。”一位从业者认为，政府的整改来得太突然，以致于画室短时间内面临巨大困难；整改有法可依，但是此前那么多年当地的画室已经发展成一个行业，为何从未有过规范？ &nbsp; 　　突如其来的强制整改&nbsp; 　　9月12日，杭州市西湖区转塘街道的某画室收到了一纸拆迁通告。通告来自转塘街道清理和拆除违法建筑领导小组办公室。 　　这封通告称，“根据《中华人民共和国土地管理法》、《中华人民共和国城乡规划法》和《浙江省违法建筑处置规定》、《杭州市市区违法建筑处置办法》及《杭州“三改一迁”行动违法建筑处理实施意见》，对于你处尚未拆除的违法建筑，请于2017年9月14日前自行拆除完毕。否则，我办将于2017年9月14日进行强制拆除。” 　　该画室从业者告诉财新记者，截止10月25日，画室的新场地已经找到，但仍需要数月时间装修。“我们的屋顶有两层，一层楼板，一层瓦片。瓦片被（拆迁办）掀掉了。”拆迁风波发生的过程中，画室上百名学生则被安排去丽水写生。 　　据财新记者了解，此次整改系转塘街道会同国土、环保、市场监管、消防等部门开展联合执法行为。此前的8月28日，转塘街道召集了63家艺术培训机构的业者开会，要求在9月15日前关闭存在“双违”（违规用地、违法建筑）或“单违”（环保、消防等问题）的画室。 　　据《杭州日报》报道，63家问题画室中，涉及“双违”的画室17家；存在环保、消防等问题的画室46家。转塘街道对“双违”画室依法进行拆除，对另一类存在问题的画室，根据环保、消防、市场监管等部门查找出的问题进行专项整治。 　　财新记者拨通了杭州市西湖区转塘街道社区的电话，对方证实了转塘街道画室需要被拆迁的通知。对于学生怎么安置的问题，对方回答：“他们自己另外找地方。”并建议与拆迁办沟通。截至记者发稿，拆迁办未接通电话。 　　象山艺坊新校区的苗校长告诉财新记者，目前画室已经按规定将学生清空。浙江省内的学生已经回去准备文化课考试，而其他省市的学生占比极小，被安排在临时的场馆继续上课。 　　象山艺坊新、旧两个校区皆位于转塘街道。去年刚投入400万改造的新校区有100多名学生。苗校长表示，目前新校址已经找到，但日夜赶工到能入住的标准，也需要近两个月的时间。 　　财新记者走访了转塘街道的几家画室，发现这些画室多是租用当地农民的土地修建而成，鲜少有完整的土地许可证，属于违规用地；很多建筑未经审批，属于违法建筑；大部分缺少消防证和环保证。 　　据财新记者观察，多数大画室配有一定数量的消防设施和摄像头。“全校大的灭火器15个，小的灭火器250个，我们还会给学生培训消防演习。每个房间都配备灭火器。摄像头共有97个，装在厨房、楼道、教室等地方。”某画室从业者告诉财新记者。 　　环保卫生方面，有些大画室会配备污水处理器，将颜料水过滤从而达到排放标准进行排放。财新记者实地随机探访的几家画室食堂，都具有卫生许可证。 &nbsp; 　　杭州民间画室前世今生 　　获得民办教育培训机构的认证所要达到的标准，对绝大多数画室而言较为苛刻，当前政府部门对美术教育培训行业的从业资质无硬性规定。财新记者致电杭州市西湖区教育局，对方称，经西湖区教育局审批的民办培训学校有30所，像画室这样由工商部门审批的企业，并不在其管辖范围内，因此更谈不上对画室进行规划和管理。 　　“当年中国美术学院毕业的这批人，在家中、作坊里，一两位老师教几个学生，就是最初的画室。而后规模慢慢扩大。杭州市商业用地一亩两千万，年轻人买不起地，租不起写字楼，就只能租这种环境好一些的旧厂房改造。”某画室从业者告诉财新记者。 　　这些扩大后的画室表面与一般的学校无异，不仅建有教室、办公室，也配备宿舍、食堂等生活区域，大一些的还建有操场。大的画室有上千人，小的挂牌营业的画室也有上百人。老师多是美术院校毕业的学生或者有一定从业经验的画家。 　　目前杭州已有的画室品牌高达220多家，基本上集中分布在中国美术学院附近。大部分小画室的招生人数在100~300人之间，大画室人数在500~1000人之间，有的表现出色的画室能够招生达到上千人。 　　据各个画室老师介绍，学生出校门，需要同时得到老师、家长的批准。记者实地探访发现，有些画室需要来访登记，但大部分画室是外人进门没人管，出校门则会被保安详细询问。 　　画室招收的艺考生大多计划参加省统考，并根据成绩分出本科、专科线，各大艺术院校根据成绩选择生源。很多艺术院校不承认省统考成绩，采取自主命题，要求报考的艺术类学生参加校考，校考成绩通过才可以获取录取资格。 　　从各个画室的作息表来看，课程一般是从早上8点开始，到晚上11点结束。每周分别安排一天的文化课学习时间和自由活动时间。 　　财新记者浏览了各画室的收费标准，教学班通常分为联考班和校考班，每一种班又有等级之分，最便宜的班每期近3万元，最贵的班则达到10万元。住宿方面，学生们按照每期3000元-7000元的不同标准，居住在3-6人不等的宿舍中。后期由于人数增多，甚至有可能会达到8-10人共同使用一间宿舍。 　　据某画室从业者介绍，目前，整个西湖区至少有1万名艺术考生在此紧张地备战考试。象山艺坊苗校长表示：“（整改）的确会给我们带来损失和被动，我们学生有12月中旬就要省联考、统考的。中间出现这个问题，经济损失当然不用说了，主要担心影响我们的学生。”他提出：“政府的决策我们会配合，但是希望到明年三、四月，让这届学生安安稳稳地考试。” &nbsp; 　　美术培训市场如何规范？ 　　在众多画室中，有一小部分画室拥有西湖区以外的其他校区。比如，在杭州拥有三个校区的老鹰画室。老鹰画室负责人对此事表示，尊重政府的决定，愿意支持。 　　老鹰画室是杭州市最大的美术培训机构，母公司老鹰教育于2016年已在新三板挂牌，全国拥有7个校区。“对老鹰画室来说影响不大，关键的原因是他们最大的校区在富阳。老鹰画室属于个例，大部分画室情况跟我们类似。”象山艺坊苗校长告诉财新记者。 　　画室不仅是杭州市西湖区的特有行业，目前，在全国各地遍布了类似的美术培训机构。 　　根据智研咨询发布的报告显示，2016年美术培训市场规模为136.1亿元，占同期国内艺术教育培训市场规模总量的29.5%。预测2017年，市场将实现153.4亿元的市场规模，未来三年将保持10%的增长速度。 　　很多从画室培训考上大学的学生毕业后，也会选择从事美术培训的工作。目前经营着100多平方米小画室的小聂表示，自己曾经也是高考美术联考集训的一员，在武汉的画室参加过培训。 　　有着16年画室培训经验的画家杨东告诉财新记者，这样的美术培训机构遍布全国各地，尤以北京和杭州规模最大。大多数画室都是租赁用地，一般去工商部门注册成功就可以营业。 　　杨东告诉财新记者，目前艺术院校的学生大多经过画室培训。“现在的画室产业本质是升学导向。推荐学生学习艺术的中学教师可以向画室收取一定回扣。学习美术的学生中，真正热爱美术的学生比例较小。很多学习成绩不好的学生，经中学老师一鼓动，就来学习美术，主要目的还是为了升上大学。” 　　这样一个存在已久的教育培训行业，在全国仍没有一个正规的行业协会。一名画室负责人向财新记者表示：“搞艺术拥有自由散漫的行事风格，并不具备典型的商人特质，也缺乏危机意识和法律法规意识。因此整个行业需要政府的规范引导、正规化管理。”■"}
{"ID": "101164370", "content": "&nbsp; &nbsp; &nbsp; &nbsp; 本文1517字，订阅读者尊享 　　【财新网】（实习记者 樊朔）在北京“疏解整治促提升”行动对城市的整治中，又一所打工子弟学校面临校舍拆迁难题。 　　10月30日，一位北京市石景山区黄庄学校的老师发出求助信，呼吁政府帮助解决校舍问题。信中称，出租校舍地块的单位，要求单方面终止合同。石景山区教委也正式知会学校，出租单位计划利用寒假拆迁。即学校即将面临停止办学，解散老师和学生。 　　黄庄学校在北京办学接近二十年，是在石景山区教委注册、拥有民办教育办学许可证的合规打工子弟校，目前许可证仍然在有效期内。2005年，学校从原北京市园林局绿化处租下西南郊苗圃17亩土地，租赁期限20年。今年8月底，学校收到出租方的解约通知书，称根据《北京市人民政府关于组织开展“疏解整治促提升”专项行动（2017—2020年）的实施意见》及《2017年石景山区“疏解整治促提升”专项行动工作方案》，八宝山街道办事处要求其与未取得规划审批的单位解除合同。 　　不过，校方表示，租下土地时，场内已有70多间房屋，这些房屋都是正式建筑，为了适应学校需要，对原有房屋做了改造，同时新建了部分教室。“因多种因素，在那个时候学校也没有能力去完善建房手续。”一位老师说。 　　拆迁的通知对于学校来说很突然。今年7月初，学校还落实石景山区教委要求，接收了因衙门口棚户区改造被拆迁学校的五百多名学生。寒假停止办学的要求，令学校几乎没有缓冲时间。近2000名在校学生或面临失学。 　　10月31日，记者到黄庄学校走访时，学校两侧的建筑正在被拆除。 　　然而，家长和孩子们完全没有做好准备。“突然说学校要停办，我们现在也不知道该有什么打算，压根就没想过学校会不能办下去。”程方（化名）是两个孩子的母亲，与丈夫在北京做小生意，大儿子五岁半，正在黄庄学校上学前班。学校拆迁传言突至，令全家不知所措。 　　他们最担心的是孩子的出路。“孩子从出生就跟着我们在北京，父母也年纪大了，在老家照顾孩子已经很吃力了，更别说管教了，回老家上学根本不现实。”程方说。 　　“区教委承诺，学校停课后解决少量有学籍儿童的入学问题。”黄庄学校教师刘欣（化名）说。目前黄庄学校幼儿园部有京籍儿童 47 名，中小学有北京学籍者 500 人左右，相对于接近两千人的学生总数，石景山区教委的承诺依然不足以解决关停后学生的教育问题。 　　“有些孩子听说学校要关了，和家长抱头痛哭。”一位老师告诉记者。 　　学校也在努力寻找新的办学点，但并不顺利。刘欣称，校领导已在学校附近看中了一处新办学场地，房产手续齐全，安全、消防等完全可以达到校舍要求。先期协商中，产权单位负责人也愿意帮助解决学校的用房问题。“但不知道为什么，那边忽然又不想租了。” 　　石景山现存三所打工子弟学校，距黄庄学校不远的台京学校已决定寒假停办，仍有几百名学生需要安置，若黄庄学校寒假停办，同样位于八宝山街道的华奥学校将成为石景山区仅存的打工子弟学校。据悉，华奥学校在校生已饱和，黄庄学校与台京学校的2500名学生上学将成为大问题。 　　“我们真心希望能够多出一两个学期的时间，我们会尽力寻找新的办学场地，尽快移址办学。”刘欣说。 　　黄庄学校办学人在递交给有关部门的请示报告中表示，据学校调查，学校1975 名儿童的家长在北京几乎都有正式工作，在疏解中基本不会离开北京。这些学生 80%出生在北京。如果学校不能办下去，这些孩子只能回家当留守儿童，甚至面临失学。 　　其表示，北京市委书记蔡奇在布置疏解工作时曾指示，整治中要注意，涉及便民服务类的要同步补上，对文化艺术类的要给出路。黄庄学校希望，相关部门和机构能帮助学校，妥善解决校舍问题，给这些孩子跟随父母在北京上学的机会。 　　“做流动儿童很苦，但做留守儿童更惨。”黄庄学校的办学者称。■"}
{"ID": "101155098", "content": "【财新网】（记者 罗瑞垚 实习记者 任芳言）10月10日，腾讯公益发布一项调查结果称，在今年“99公益日”期间，疑似“刷单”的异常个人账户共有2.5万个，因“刷单”产生的捐款金额超过700万元，约占配捐时段总金额的1%。在6000多个配捐项目中，疑似“刷单”金额超过了项目总捐赠金额一成的项目共有85个，其中23个项目的疑似刷单金额超过10万元。 　　10月10日，腾讯公益平台在其公众微信号“腾讯公益伙伴”发布了上述“99公益日”疑似“刷单”事件的核查结果。 　　9月9日，腾讯公益发起了为期三天的“99公益日”配捐活动。“99公益日”于2015年首次举办，今年的活动涉及6239个项目，由腾讯公益基金会配捐三亿元。 　　由于该活动期间参与人数过多，配额快速达到上限、捐款系统发生卡顿、无法进行捐款情况时有发生。有相关人士还发现，多个基金会发起的募款项目下，出现了单个账户进行高频小额捐赠的异常现象。 　　一位不愿具名的活动志愿者曾对财新记者表示，9月8日下午五六点左右，突然发现多个排名靠前的基金会组织项目下，有账号多次进行小额捐赠操作，且来自同一账号的捐赠记录最短间隔时间仅为3秒。 　　“99公益日”期间，对疑似“刷单”的质疑迅速扩大，腾讯公益发布声明称其将展开调查。 　　腾讯公益称，通过大数据分析、举报核实等多种调查方式，得出了上述对捐赠合规性核查的初步结果。 　　“常规情况下，一个普通用户完成1次捐赠用时15秒，一分钟（60秒）可完成4次捐赠。”腾讯公益称，此次核查结果中所归类的“异常个人账户”，是每分钟捐赠次数大于等于5次的账户，这样的账户总计25244个。 　　而被查出的异常账户所捐赠笔数为23万笔，捐赠金额为700万4905元，占配捐时段总捐款额的1.2%；所获得的配捐额为371万2025元，占配捐时段总配捐金额的1.26%。 　　此外，参与此次配捐活动的6000余个项目中，异常账户所捐金融金额占比超10%的项目共有85个，捐赠金额总计205万5522元。 　　其中，有23个项目的异常账户捐赠金额超过10万元，有4个项目的异常账户捐赠金额超过30万元。涉嫌“刷单”的项目中，涉及金额最高的项目为疾病救助类项目，异常账户共为其筹款374167元，占该项目总筹款额的3.16%。 　　腾讯公益还称，其还将启动第三方独立审计与核查，重点调查异常行为账户捐款受助金额超过10万元的项目。 　　对于疑似出现“刷单”行为的项目，腾讯公益称，在独立审计后，对于确实存在违反活动规则行为的机构、个人，将永久取消其在腾讯公益平台的筹资资格及所有配捐、激励，并将其计入失信黑名单。 　　此外，腾讯公益还将于10月26日至10月27日期间，举行“99回归日”活动，征集对违规项目的举报、对平台下一步透明举措、机构自律管理、平台监管措施的建议。■"}
{"ID": "100756957", "content": "　　据新华网11月28日消息，财政部、国家税务总局28日消息，经国务院常务会议研究批准，我国自11月29日起调整成品油等部分产品消费税，其中，汽油消费税单位税额提高0.12元/升；柴油消费税提高0.14元/升。这是自2009年成品油税费改革后首度调整成品油消费税。\n　　此次消费税调整是一套“组合拳”，除适度提高汽、柴油以及石脑油、溶剂油、润滑油、燃料油、航空煤油等成品油消费税，还包括取消汽缸容量在250毫升（不含）以下的小排量摩托车、汽车轮胎、酒精消费税；取消车用含铅汽油消费税，统一按无铅汽油税率征收消费税；停止征收成品油价格调节基金等，自12月1日起实施。\n　　2009年我国对成品油消费税进行了一揽子改革，取消了公路养路费等六项收费，提高成品油消费税税率，改革后汽油消费税单位税额为每升1元，柴油为每升0.8元。此次调整后，汽、柴油消费税将变为每升1.12元和0.94元。\n　　近期国际市场油价震荡下行，按现行国内成品油价格形成机制规定，11月28日是调价窗口期，国内汽、柴油价格可有所下降，考虑到居民个人和企业的负担能力，这次提高成品油消费税税额与应降价金额相当，“提价不提税”，因此政策出台后国内油价不会上涨也不会降低。\n　　从全球看，中国并非唯一提高成品油消费税的国家。自2012年以来，包括俄罗斯、澳大利亚、新西兰、法国等已有十多个国家相继提高成品油消费税，降低能耗实现绿色发展无疑是各国家和地区的共同初衷。\n　　取消小排量摩托车、汽车轮胎、酒精等产品的消费税，以减轻中低收入群体负担，有助于消除重复征税，降低相关产业的生产成本。\n　　消费税是国家引导生产和消费、促进节能环保、调节收入分配的重要税收工具，我国从1994年开始征收消费税。根据党的十八届三中全会部署，我国消费税改革的基本思路是“调整消费税征收范围、环节、税率，把高耗能、高污染产品及部分高档消费品纳入征收范围”，此次消费税政策调整将进一步推动我国经济迈向健康可持续的增长模式，迈出了深化财税体制改革的重要一步。（新华网记者 何雨欣 韩洁）"}
{"ID": "101156998", "content": "【财新网】（记者 罗瑞垚）在生命的最后阶段，是选择承受创伤性治疗带来的更多痛苦，还是选择尽量减少痛苦、有尊严地离世？ 　　10月14日是世界临终关怀和缓和医疗日，北京生前预嘱推广协会、解放军总医院和中国老年医学学会联合举办了缓和医疗（安宁疗护）国际高峰论坛暨艺术行动，推广缓和医疗理念。 　　论坛期间，全国政协副主席、九三学社中央主席韩启德在接受财新记者采访时说，每个人最终都要走向死亡，在生命的最后阶段减少痛苦、有尊严地离世，对每个人都是有意义的。“随着整个经济社会的发展，越来越多的人也将会接受安宁疗护的观念。”韩启德说。 　　缓和医疗（Palliative Care）作为一门学科，已有近50年的发展历史。根据世界卫生组织的定义，缓和医疗是一种通过早期鉴定并正确评估和治疗，为面临与威胁生命疾病有关问题的患者及其家庭预防和缓解生理痛苦，改善生活质量的手段。 　　1990年，世界卫生组织提出了缓和医疗的原则：“维护生命，把濒死认作正常过程”；“不加速也不拖延死亡”；“提供疼痛的缓解服务”；“提供支持系统以帮助家属处理丧事并进行抚慰”。缓和医疗的实施，需要照顾到患者和家人“躯体、精神心理、社会、灵魂”四个层面，力图在最大程度上使患者在人生的最后阶段远离痛苦，有尊严地离世。 　　在世界范围内，癌症缓和医疗早已是世界卫生组织制定的全球癌症预防和控制策略的四大战略目标之一，不少国家和地区已将其纳入了国家医疗服务体系。但在中国，缓和医疗的理念推广和实际行动都才刚刚起步。 　　从民间推广到政策行动 　　2013年成立的北京生前预嘱推广协会致力于生前预嘱和缓和医疗的推广。2016年，北京生前预嘱推广协会举办了中国大陆首次世界临终关怀与缓和医疗日（中国2016）艺术行动。2017年，缓和医疗在政策层面迈出了第一步。 　　2017年2月，国家卫计委印发了《关于印发安宁疗护中心基本标准和管理规范（试行）》和《关于印发安宁疗护实践指南（试行）》。2017年5月，国家卫计委又确定在北京市海淀区、上海市普陀区等五个地区开展安宁疗护病房试点。 　　但对于所谓“安宁疗护”的概念，北京军区总医院肿瘤科主任医师、教授刘端祺解释称，它只局限于对“没有治愈可能性的患者进行解除痛苦的治疗”。他认为，“安宁疗护”更多地体现在临终关怀的举措上，但不能与缓和医疗划上等号。 　　一般认为，缓和医疗作为一种为罹患威胁生命疾病的患者缓解痛苦的手段，覆盖了从确诊到生命终结和亲人居丧的全周期，且并不与其他延长生命的治疗手段相排斥。世界卫生组织则认为，安宁疗护（临终关怀）是缓和医疗的一个重要组成部分。 　　2015年，韩启德率全国政协教科文卫体委员会调研组，就“推进缓和医疗（安宁疗护）发展”专题开展全国调研。2016年，全国政协召开了以“推进安宁疗护工作”为主题的双周座谈会。 　　韩启德告诉财新记者，在调研过程中他感受到，虽然这一概念仍待普及，但已经有越来越多的人对安宁疗护的理念有了较深的理解。他说，大众对安宁疗护存在着巨大的需求，这些需求目前中国还远远不能满足。 　　据韩启德说，2016年的政协双周会最后形成了三个建议，一是提高安宁疗护的医保报销比例，二是在全国选定十个安宁疗护示范单位，三是成立安宁疗护行业协会。 　　医保支付方式需配套改革 　　韩启德对财新记者说，目前对安宁疗护的医保报销待遇偏低，运转相当困难，要继续推进安宁辽护的发展，医保支付方式等配套措施很关键。 　　韩启德说，“在社区里面的安宁疗护，他们报销的水平大概也就是一百多块钱一天，再多就报不了了，但是如果他们不做安宁疗护，还在三甲医院里接受最后阶段的治疗的话，一般一天都要花一千多块钱。” 　　“因为它（安宁疗护）做得好的话不是靠药品，主要还是一些心理安慰，还有其它的一些比如说照顾。”韩启德说，但是目前的医保体系里对护理、心理辅导的报销很少，从事这方面的医护人员的待遇比较低，他认为需要提高。 　　按病种付费是医保支付方式改革的主要内容。韩启德建议，可以将安宁疗护作为一个病种来付费，提高其报销水平，“我们的支付（安宁疗护）能不能每一天每个病人500元来，或者低一点400元来支付，这样来鼓励我们更多医院来做，也促进质量提高。” 　　他补充说，具体改革还需要医保部门的深入调研和量化测算，政协的建议只是在目前阶段先起个头，起到带头作用，关键还是整体的医保制度和医疗体制的改革。 　　“安宁疗护到底做得好不好，不仅关系到临终的病人能不能最大程度地减少痛苦、有尊严地结束生命，而且关系到整个医疗体系的合理调整，也是一个社会文明进步的标志。”韩启德说。■"}
{"ID": "101164685", "content": "【财新网】（记者 罗瑞垚）全球性别差距在经历了过去十年的缓慢缩小之后，在2017年首次出现倒退之势，女性在健康、教育、经济和政治领域地位均下滑。 　　11月2日，世界经济论坛（The World Economic Forum， WEF）发布了《2017年全球性别差距报告》（下称《报告》），上述结论即出自《报告》。 　　《报告》显示，全球68%的性别差距已消除，与2016年的68.3%和2015年的68.1%相比有所下降。《报告》对女性在教育程度、健康与生存、经济机会与政治赋权四大指标进行测评并排名，今年四项指标指数都有所下滑，经济与政治两项尤其明显。 　　其中，经济平等指数为58%，已连续两年下滑，达2008年以来的最低值。据《报告》估算，全球男性的平均年收入为2.1万美元，女性仅为1.2万美元。按照目前的进展速度，实现完全的男女平等还需再花100年。单从职场上的性别平等来看，则还需要217年。 　　《报告》对144个国家的性别平等程度进行了排名。冰岛以87.8%的得分蝉联榜首，挪威、芬兰、瑞典等北欧国家也延续了以往的领先态势，均位列前五。卢旺达因其在政治平等（第3）和经济平等（第7）方面的良好表现，总排名位列全球第4名，其健康平等也以98%位居全球最先进水平。 　　全球有7个国家的性别平等指数在80%以上，也门以51.6%的得分位居末位。分地区来看，西欧地区以75%的性别平等程度领先，末位的中东及北非地区该指数为60%。 　　中国的性别平等程度在全球排名第100位，自2008年的第57位连续9年下降。《报告》显示，中国在经济和教育方面的性别平等程度高于世界平均水平，在“职业技术工人”与“高等教育入学率”两个指标上已经实现了完全的性别平等，但在“同工同酬”上，得分仅为64%。 　　因出生性别比长期处于严重失衡状态，中国在健康平等方面的得分仅为91.8%，自2015年期连续三年垫底。有34个国家在健康平等方面已实现男女平等，包括中国在内，只有6个国家低于95.6%的世界平均水平。 　　据国家统计局统计，2015年中国的男女婴性别比为113.51：100，自2009年以来连续7年下降。北京大学光华管理学院教授梁建章、美国霍金斯大学生物统计学博士黄文政曾撰文指出，过去30余年间的生育数量限制政策，迫使人们“阻止部分女婴的出生”，“来实现他们生育男孩或者儿女双全的愿望，最终导致男女出生比例严重失调”。 　　此外，《报告》数据还显示，中国女性的每天工作时长为男性的1.09倍，且花在照顾家庭等无报酬工作上的时间占总劳动时间的44.6%，而男性的这一比例仅为18.9%。此外，中国女性在公司董事会级别的人数占比仅为9.4%。 　　世界经济论坛教育、性别与就业系统负责人阿迪亚•扎赫迪（Saadia Zahidi）表示：“时至2017年，我们不愿看到争取性别平等的努力出现逆转。性别平等既是道德需要，也是经济需要。我们也确实看到很多国家意识到它的重要性，它们为缩小性别差距而做的努力也已开始出现成效。” 　　《报告》指出，诸多研究已表明，改善性别平等状况可带来巨大经济红利。近期的研究认为，实现经济上的性别平等可使英国国内生产总值增加2500亿美元，美国增加17500亿美元，日本增加5500亿美元。 　　推动性别平等给中国带来的经济红利更为可观。有研究指出，若中国能够在2025年将女性的经济参与度提升25%，本国GDP可增长2.5万亿美元，同时给全球GDP可带来5.3万亿美元的增长。 　　世界经济论坛从2006年起每年发布《全球性别平等报告》，考察世界各国女性与男性在健康、教育、经济与政治四个指标的差距，评估涵盖“同工同酬”、“出生性别比”、“内阁席位占比”等12个指标。■"}
{"ID": "101167177", "content": "【财新网】（记者 黄姝伦）“我们当前收入分配差距仍然过大，还需要加大政府的再分配调节功能。”北京师范大学中国收入分配研究院执行院长李实表示。 　　他还表示，财产越来越集中在少数人手里，对收入分配格局的影响越来越大。 　　2017年11月5日，“中国收入分配50人论坛”第一次会议在南开大学举行。论坛由北京师范大学中国收入分配研究院、南开大学中国财富经济研究院等发起成立，汇聚了中国收入分配领域的诸多实力学者和智囊人士，意图引导这一领域的议题研究和政策讨论。 　　欲推进相关讨论，一个基本问题是，弄清中国收入分配现状。“中国收入分配50人论坛”第一次会议即聚焦于“落实十九大精神 探讨中国居民收入分配现状与问题”。据悉，这也是政府有关部门非常关注的问题。 　　刚落幕的中共十九大，习近平在报告中表示，“城乡居民收入增速超过经济增速，中等收入群体持续扩大”，同时也强调，“城乡区域发展和收入分配差距依然较大”，提出“履行好政府再分配调节职能，加快推进基本公共服务均等化，缩小收入分配差距”等安排。 　　当前收入差距究竟有多大？趋势是扩大还是缩小？在中国经济进入新常态的背景下，居民收入增速下降、收入差距高位运行、消费贡献低迷、中等收入者比重偏低等问题，是否将持续存在？未来要如何调整居民收入分配结构？该建立何种“再分配”机制促进国家收入分配更合理、更有序？会上，众专家学者对此展开了讨论。　　 收入差距真的缩小了吗？ 　　2017年7月6日，国家统计局披露，2016年全国居民人均可支配收入基尼系数为0.465，较2012年的0.474下降了0.009。根据官方数据，居民收入差距总体在不断缩小。 　　基尼系数是一种定量测定收入分配差异程度的经济系数，其统计值在0和1之间，被视为反映社会贫富差距的晴雨表。国际标准通常以0.4作为警戒线，一个国家的基尼系数大于0.4，表示收入差距较大。 　　在会上，李实表示，城市化推进，带来农民工进城、农民工工资增加，加之一系列的惠农政策，使得近年城乡之间的收入差距有所缩小。因此，全国整体收入差距扩大的势头受到了抑制，基尼系数有所回落。 　　他认为，官方公布的收入差距的缩小主要来自于城乡之间收入差距的缩小，而城市内部和农村内部的收入差距都在扩大。“在短期内还没有出现一个明显缩小的趋势，我们的收入差距仍然过大。” 　　北京师范大学中国收入分配研究院副院长万海远表示，研究表明过去城乡差距最多贡献了整体收入差距的50%左右。而目前，城乡差距对收入差距的贡献度在持续下降，在30%左右，还有约70%的部分面临不确定性。“城乡一体化带来的收入分配结构性改善现象，仍然难以在短时间内彻底改变我国分配差距总量较大的事实。” 　　原人社部工资研究所所长、中国劳动学会副会长苏海南则提出，目前收入分配呈现“两低”“四大”“一突出”的特点。“两低”，指的是居民收入比重、劳动保障比重偏低；“四大”，是城乡之间、地区之间、行业之间、社会群体之间收入差距仍然偏大；“一突出”，就是居民财产分布不公的问题非常突出。“光搞收入分配是搞不清的，必须把财产分配结合起来才能搞清楚。” 　　“很多高收入人群的样本，一般通过入户调查很难收集到。”李实还强调，收入差距调查中主要存在的问题有：对收入定义的缺陷，包括个别收入项目的遗漏，比如私有住房的估算租金；对低收入人群收入的低估；流动人口样本的缺失；没有进行购买力平价（Purchasing Power Parity，PPP）的调整等等。 　　“如果把这些因素都考虑进去，收入差距可能会有小幅度的缩小，但也有可能出现扩大的情况。从这个意义上来说，在过去十年中，我们收入差距的变化可能处在稳定的高位水平上。”李实对中国收入差距是否缩小存疑，“过去几年，中国收入差距是上升还是下降仍是一个值得研究的问题。” 　　南开大学中国财富经济研究院院长陈宗胜则表示，“基本数据还是显示出，从2010年、2008年前后到现在，是一个下降的趋势。但是，下降的幅度不大，比较小且平滑。” 财产的不平等 　　不少专家还提出，财产不平等，已经成为非常重要的不平等因子。 　　收入不平等趋势的逆转并不一定意味着居民实际经济情况差距的缩小。财产，扮演的角色越来越重要。 　　李实提出，“财产性收入增长得很快，在过去十年急剧扩大，但是财产性收入分配越来越不平等，它会直接影响到收入差距变动的趋势。”而财产差距和收入差距之间的关系变得越来越明确，即财产越多，收入越高。“2002年时这个关系并不是很明显，到了2013年的时候变得非常明显。财产越来越集中在少数人手里。” 　　另据北京大学中国社会科学调查中心编写的《中国民生发展报告2014》，1995年中国财产的基尼系数为0.45，2002年为0.55。而2012年中国家庭净财产的基尼系数达到0.73， 远高于收入基尼系数。顶端1%的家庭占有全国三分之一以上的财产，底端25%的家庭拥有的财产总量仅在1%左右。 　　掌握在少数人手里的大部分财产，对居民收入差距扩大产生多大的影响呢？随着财产性收入在整个收入构成中占比越来越大，收入分配也越来越不平等。根据北京师范大学中国收入分配研究院“中国居民收入分配课题组”（下称课题组）2007年、2013年两次住户调查的数据比对得出：2007年的财产性收入占居民收入的份额不到2%，到了2013年已经超过了8%；财产性收入对收入差距的影响在2007年时只有3%，到2013年已超过10%。李实认为，财产差距扩大的主要推动因素是房产价值的快速上升，以及分配更加不平等。 　　此前，课题组成员、北京师范大学教授罗楚亮的研究成果进一步表明，“如果对包括高收入人群样本加以修正，2008年以后全国收入差距还是处于上升趋势，基尼系数从2007年的0.49上升到2013年的0.55。” 中等收入阶层仍然比重偏低 　　陈宗胜认为，中国的收入分配结构已趋于“葫芦形”，中间较细的部分是中产阶级。他表示，目前二元经济结构反差依然明显，收入分配格局维持低收入层占比大，中等收入阶层比重比较小，要警惕陷入“中等收入陷阱”。 　　今年上半年，北京师范大学中国收入分配研究院发布的《我国中等收入者问题研究》报告发现，中国中等收入者所占比重在逐步提高，但仍然较低。从2002年的4.8%上升到2007年的14.33%，又进一步上升到2013年的24.03%。据估算，2016年中国中等收入比重约为34.79%，到2020年将达到45.01%，要在2020年达到一半的中等收入者仍要需要继续努力。 　　“目前我国低收入阶层比重仍是非常高的。一般是把家庭人均可支配收入低于中等收入者下限的家庭作为低收入者。”南京财经大学经济学院常务副院长叶林祥教授为“低收入者”画像：与中高收入者对比，在人口特征方面，低收入者年龄比重较高、受教育程度较低、家庭人口较多且集中在农村；在收入结构特征方面，低收入阶层的家庭主要靠经营性收入，特别是在农村的经营性收入，工资性收入比较较低，且获得的转移性收入少，而高收入阶层的社会保障比较多；在财产特征方面，无论是在城市还是在乡村，房产占家庭资产的比重都很高，超过78%，在农村情况则更显著。 　　国际经验显示，一个国家或地区的中等收入者比重在40%以上时，经济、社会和政治状况就会相对平稳。从这个角度来看，中国还没有形成中等收入者占多数的橄榄型社会。 再分配政策的局限 　　“虽然过去几年政府不断引进各种各样的收入分配政策，对收入分配调节起到了一定的作用，但还不是很明显。”李实表示，相对其他发达国家来说，中国再分配政策对调节收入分配的作用还是比较有限。“再分配之前，欧洲的基尼系数就比中国的要低，经过再分配之后，它的基尼系数可以下降到零点三几，但我们仍然在零点四以上。” 　　根据美国CIA（Central Intelligence Agency）的全球家庭收入分配基尼系数最新排名，以100为满分计算，分数越高，收入分配不平等程度越高。中国得分46.5，在150个国家中排名第30位；日本是37.9分（第73位）；德国得分27（第137位），芬兰以21.5分排名最后。 　　在李实看来，发达国家的经验表明，随着经济发展，税收、转移支付和社会保障制度在收入再分配方面的作用越来越明显，已经成为收入再分配的重要调节手段。 　　他认为，当前中国的一些税收、社会保障缴费制度等反而在一定程度上扩大了收入差距。在政府转移支付方面，“像低保、农村的粮食补贴，甚至医疗费报销等等，它对缩小收入差距起到一定的作用，但是影响力度非常小。基尼系数下降的幅度都不到一个百分点。” 　　万海远提出，当前阶段的关键问题是：究竟什么样的公共政策能有效降低收入分配差距水平？ 　　“现行的社会保障体系需要进一步改革，不仅要实现社会保障制度的全覆盖，而且要减少同一种保障制度中不同人群的差异性，进一步发挥社会保障制度的收入再分配效应。”李实认为。同时，收入分配制度改革不仅要着眼于建立公平合理的收入分配制度和秩序，而且要注意解决不合理的财产差距，制定出全面地、有效地调节收入分配和财产分配的一体化政策体系。 　　中南财经政法大学教授孙群力表示，在第三次分配方面，目前做得比较多的是慈善捐赠。“如何更有效地鼓励企业、民间机构从事慈善捐赠事业，还应该有一些更好的制度措施出台。比如，在税收优惠方面，给予更多激励。这有利于第三次分配的发展，也有利于收入分配差距进一步缩小。” 　　万海远还提出，判断收入分配差距格局问题，除了基尼系数，指标还包括收入流动性、最高/最低收入比率、宏观资本/劳动比例、收入结构中的财产性/工资性收入比例等等。除了收入指标，还有工资差距、财产差距、福利差距，甚至权利的差距、机会的差距等。“如果都放进来，相互比对，可能会比基尼系数这一个指标更加综合、更加全面，在认识我国收入差距走向方面也会更加理性。”■"}
{"ID": "101050485", "content": "【财新网】（记者 汪苏 黄子懿）2月5日，2017年中央“一号文件”正式发布。这份题为《中共中央、国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》的文件（下称《意见》）聚焦农业供给侧改革，是新世纪以来连续第14个关注“三农”问题的一号文件。 　　中央农村工作领导小组副组长、办公室主任唐仁健今日（2月6日）在国新办举行的发布会上表示，根本而言，要用改革的办法推动农业农村发展由过度依赖资源消耗、主要满足“量”的需求，向追求绿色生态可持续、更加注重满足“质”的需求转变，实现农业增效、农民增收、农村增绿。 　　当前农业农村形式如何？ 　　唐仁健认为，2016年，农业农村发展呈现出稳、进、新的良好态势，稳中有进、稳中有新。 　　他介绍，2016年，粮食总产12325亿斤，比2015年减少104亿斤，仍是历史上第二个高产年。农村居民人均可支配收入12363元，名义增长8.2%，实际增长6.2%，继续高于城镇居民收入增速。 　　一些重要领域有进展、有突破。一是农业结构调整取得较大进展。2016年籽粒玉米调减面积3000万亩左右。二是农村改革深入推进。在若干重要领域和关键环节取得新的突破。三是脱贫攻坚开局良好，2016年全年减少1000万人的脱贫任务超额完成。 　　同时，新产业新业态不断涌现，新动力新动能不断增强。以乡村旅游、农村电商为代表的农村新产业新业态蓬勃兴起，各类新型经营主体大批涌现，返乡回乡下乡创业创新成为新的热潮，正在为中国农业农村经济发展增添新的动能。 　　唐仁健在发布会上表示，2016年3月，习近平总书记在参加全国人大湖南代表团审议时明确指出，新形势下，农业主要矛盾已经由总量不足转变为结构性矛盾，主要表现为阶段性的供过于求和供给不足并存。推进农业供给侧结构性改革，提高农业综合效益和竞争力，是当前和今后一个时期中国农业政策改革和完善的主要方向。 　　土地改革有新推进但不能冒进 　　发布会上，唐仁健也就公众和市场最为关心的土地改革问题做了解答。 　　他表示，今天“一号文件”在土地改革方面“有一些推进”。主要是以下几点： 　　一，所谓“三块地”试点，即土地征收制度、集体经营性建设用地入市和宅基地制度改革试点，中央已经安排在全国33个县试点，今年还要试点一年，年底准备评估总结验收，在此基础上修法。 　　他表示，去年“三块地”改革推行的面还不够宽，征地制度只在3个县、集体经营性建设用地只在15个县、宅基地在15个县试点。今年在此基础上，中央“一号文件”提的要求是统筹协调推进，“这六个字的意思是要把征地制度和经营性建设用地入市这两项推广到33个县，面扩开了。” 　　二，关于“三权”，即农民土地承包权、宅基地使用权和集体收益分配权，这三权对进城农民来讲，怎么维护？中共五中全会提的是依法自愿有偿转让。进城了，政策是不强制收，可以依法自愿有偿转让。但是，怎么依法自愿有偿转让？ 　　唐仁健透露，关于“有偿”，在前期“一号文件”政策调研制定过程中，地方反映，有偿的资金从哪里来？感觉非常困惑。 　　“因此，这次中央‘一号文件’讲了，可以多渠道筹集资金，按规定的用途用于集体对进城落户农民自愿退出承包地、宅基地进行补偿，这也是根据地方的实践、基层的要求作出的与时俱进的规定。”唐仁健表示。 　　三，为了探索赋予农户更加完整的宅基地用益物权，适度地盘活利用空闲的农房及宅基地。今年中央“一号文件”要求，要认真总结农村宅基地制度改革试点经验，在充分保障农户宅基地用益物权，防止外部资本侵占控制的前提下，落实宅基地集体所有权，维护农户依法取得的宅基地占有和使用权，探索农村集体组织以出租、合作等方式盘活利用空闲农房及宅基地，增加农民的财产性收入。 　　“这个规定非常重要，在宅基地的盘活利用上，有了一些新的考虑和推进措施。”唐仁健表示，文件同时还提出了在控制农村建设用地总量、不占用永久基本农田的前提下，允许通过村庄整治、宅基地整理等节约的建设用地采取入股、联营等方式，重点支持乡村休闲旅游养老等产业和农村三产融合发展。 　　但他强调，必须确保政策执行不走偏、不出乱子，防止外部资本控制，同时严禁违法违规开发房地产或建私人庄园会所。 　　唐仁健表示，农村土地制度在农村是一项具有基石意义的制度。中央历来对土地改革持审慎态度和稳慎导向。一直提的原则性要求是“稳定和完善”，稳定在先，完善在后。之所以这么看重、这么审慎，是因为这项制度对老百姓、对农民来讲，是性命、是命根子，是他们的基本保障，“到现在为止，这个属性仍然没有改变。” 　　唐仁健介绍，2016年4月25日，在安徽的小岗村，习近平总书记主持召开农村工作座谈会，讲了一个非常重要的观点和思想，他说农民的土地不要随便动，这是大历史。在这个问题上，我们要有足够的历史耐心。 　　“我觉得这个讲得非常好。在农村土地制度的问题上，有些方面总认为现在推动不够、创新不够，我认为不能为推动而推动，为创新而创新，一定要本着看准的，而且是用长期、用大历史观看准的，我们再来动、再来推。”唐仁健强调，有些没看准的力求不动、暂时不动，因为可能改了、推了，如果不准不妥的话，有可能是犯历史性、颠覆性的错误。 　　粮食价格市场化改革何去何从？ 　　土地改革之外，粮食等重要农产品价格形成机制改革和收储制度改革，是关系全局的又一“重头戏”。近三年，中国相继在棉花和大豆、油菜籽、玉米等品种上，推开改革。成果如何？下一步是否继续深化，将口粮稻谷、小麦也纳入改革？ 　　发布会上，中农办副主任韩俊表示，粮食等重要农产品的价格形成机制和收储制度的改革，是推进农业供给侧结构性改革的重头戏。在改革的方向上，要坚持市场取向和保护农民利益并重。在实施的节奏上，要坚持分品种施策、渐进式推进。 　　按照今年中央“一号文件”的要求，下一步还要坚持并进一步完善小麦和稻谷最低收购价政策，“这个政策2017年不会变”，完善的方向是最低收购价水平要合理确定，要能反映市场的供求关系。同时，要增加价格调节的弹性，使不同的粮食品种之间形成合理的比价关系。 　　韩俊进而介绍了2016年开始实施、具有关键意义的玉米收储改革情况。他表示，这是一场硬仗。“从实施的情况来看，这项改革取得了突破性进展，改革的积极效应正在逐步显现。” 　　首先，改革激活了市场。玉米临时收储政策时，价格最高一斤定到1.12元，那个价格是不可以持续的，“这么高的价格，收的玉米只能放在库里”，东北四省区2014年政府政策性收储的玉米占到了88%。韩俊表示，取消临时收储政策以后，多元购销主体入市，这个局面已经形成。“东北玉米市场前两年是比较萧条的，去年‘北粮南运’日益活跃，铁路部门压力很大”。 　　第二，搞活了产业链，上下游的价格关系逐步理顺。过去很多加工企业，包括饲料企业是用从国外进口的玉米，特别是玉米的替代品。现在价格随行入市以后，国内玉米价格降下来了，畜牧业或者玉米加工转化规模不断扩大。“今年我几次去东北调研，感受到加工企业的开工率持续回升，甚至一些企业开始扩大玉米加工产能。” 　　第三，提升了竞争力。2015年5月、6月，国内外玉米每吨差价高达1000元。玉米收储制度改革后，国内外玉米价格逐渐持平，到2017年1月，国内玉米价格已经低于国外进口到岸完税价每吨50元，玉米及其替代品的进口明显减少，去年同比大约减少了30%—40%左右。 　　韩俊表示，玉米收储改革还促进了农业结构调整，在国家设计的生产者补贴制度下，农民种玉米的基本收益得到了保障。在目前的市场价格水平下，农民卖粮的收入加上补贴，农民讲，种玉米还是有账可算、有利可图的。 　　他表示，对一些租地大户来讲，考虑到人工费用和土地租金，收益可能会低一些。东北地区流转土地一亩地资金要500元，有的大户甚至会亏本。 　　“应当看到，市场本身也在做调整，政策变了，一些地区流转土地的租金已经开始出现自动下调的趋势。比如在黑龙江，一亩地的租金去年下调了150元左右，这是合理的。” 　　韩俊表示，实践证明，玉米收储改革市场定价、价补分离的改革是正确的，要增强信心，坚定不移向前推进。同时，要做好风险防范工作，防止出现大面积的“卖粮难”。■"}
{"ID": "101056242", "content": "【财新网】（记者 黄姝伦）2月16日，财政部和国务院扶贫办联合发布《关于做好2017年贫困县涉农资金整合试点工作的通知》（下称《通知》）。《通知》明确了在全面总结2016年整合试点的基础上，将试点范围推开到全部832个国家扶贫开发工作重点县和连片特困地区县。 　　根据国务院扶贫办发布，全国832个贫困县已有792个开展了试点，整合资金约3200亿元。当前财政扶贫投入力度空前，2016年中央和省级财政专项扶贫资金首次突破1000亿元，同时下放资金使用管理权和项目审批权，到县比例从上年的75%提高到95%。 　　为赋予贫困县统筹整合财政涉农资金自主权，2016年4月，国务院办公厅印发了《关于支持贫困县开展统筹整合使用财政涉农资金试点的意见》（下称《意见》），20大项各级财政安排用于农业生产发展和农村基础设施建设等方面的涉农资金，被覆盖在统筹整合使用的范围内。 　　《意见》提出，通过试点，提高资金使用精准度和效益，“形成‘多个渠道引水、一个龙头放水’的扶贫投入新格局”。对纳入统筹整合使用范围的财政涉农资金，中央和省、市级有关部门仍按照原渠道下达，资金项目审批权限完全下放到贫困县。 　　中国人民大学中国扶贫研究院教授汪三贵对财新记者表示，精准扶贫的责任是给地方政府的，而精准扶贫的内容很多，涉及面很广，每个家庭、每个成员的致贫原因不一样，需要也不一样，要是地方政府没有资金的使用权、分配权很难真正做到精准，“资金在县一级整合的目的就是这个。” 　　此前，在扶贫投入规模不断增加的同时，名目繁多、“条条分割”，贫困地区涉农资金使用管理仍面临着不少问题。2016年6月，财政部副部长胡静林接受新华社采访时称，“从某种程度讲，贫困县并‘不差钱’，关键是要管好用好各类财政资金。” 　　胡静林举例，上下权责不匹配，贫困县没有项目安排和资金使用自主权，“基层最知道自己哪儿疼，却没法开方抓药”；此外，“打酱油的钱不能买醋”，项目和资金“碎片化”安排使用，“专款专用”制约了精准扶贫措施的落地。 　　胡静林认为，要实现精准，就必须下放权限，必须打破束缚，改变资金“碎片化”状况，通过科学的规划和有效的项目平台，确保资金投向最重要的方向、最关键的环节、最准确的对象。 　　汪三贵认为，从去年试点的情况来看，“政策下去了以后，但推动实施的进展并不是很顺利”。资金整合过程中，有些地方政府存在对部门利益分割壁垒的“担忧”和“畏难”情绪，“县里面担心今年把各个部门的钱整合了，明年上面就给你减少资金”。 　　过去，如果某地将来自各口径的下拨资金，都集中用于某特定用途，那么与该用途无涉的资金主管部门就有可能不满，甚至于来年不再给钱或减少下拨资金量。 　　“要有更明确的规定，资金整合以后，任何部门不能减少资金，并且应该有投诉的渠道，或者减少资金要有明确的理由。”汪三贵说。 　　《通知》同时要求，试点贫困县要依据县级脱贫攻坚规划科学编制资金统筹整合使用方案，提高方案编制的合理性和操作性。■"}
{"ID": "101060936", "content": "【财新网】（记者 黄子懿）“如果监测和统计口径完善的话，农业面源污染排放的数据可能会更大，污染占据的比例会上升。”近日，农业部农村经济研究中心发布的一项研究成果表示，农业面源污染可能成为最大排放源。 　　2月28日，在农业部农研中心举行的2017农村经济形势分析会暨媒体见面会上，农研中心可持续发展研究室副研究员金书秦发表了这份名为《农业面源污染的趋势研判、政策问题和对策建议》的研究。 　　面源污染，不同有固定排污点、排污途径明确的点源污染。农业面源污染是指在农业生产活动中，由农药、化肥、废料等分散污染源引起的对水层、湖泊、大气等生态系统的污染。 　　金书秦从三个方面递次判断农业面源水污染排放的趋势：排放量、该污染源所排放的污染物占排放总量的比例、该类污染源对环境质量的影响。 　　农业将为最大排放源？ 　　2007年，农业面源污染在全国污染源排查中首次进入官方统计，此后历年的《中国环境状况公报》开始将农业面源污染与工业源、生活源并列进入统计。 　　数据显示，就部分污染物看，农业仍不是最大污染源。以氨氮为例，根据《全国环境统计公报(2015年)》，氨氮排放量229.9万吨。其中，工业源为21.7万吨、农业源为72.6万吨，城镇生活为134.1万吨。 　　金书秦表示，农业面源污染的核算主要是种植业和养殖业，包括氮磷流失、畜禽粪便、水产养殖等，而“秸秆、尾菜等虽然被认为是农业面源的来源，但是并没有进入统计中。” 　　“未来随着农业面源污染统计口径的完善，其数值可能会更大。”他强调，数值的上升主要缘于统计口径的完善，并不代表实际排放的增加。 　　在此基础上，金书秦判断，农业面源占比在未来会上升，直至成为第一大排放源。 　　以水污染为例，现有统计中，水污染物主要有工业点源、城镇生活、农业农村面源。金书秦表示，当下环境治理力度加大，工业和城镇点源污染增速、总量都有所控制，待农业统计口径完善后，农业面源污染占比肯定上升。 　　金书秦说，“这是早晚的事情，从国际上看也是这样。” 　　他表示，农业面源污染对水体环境质量的影响，更多表现为与农业面源相关的富营养化。 　　面源污染如何治理？ 　　2014年，农业部发布了《关于打好农业面源污染防治攻坚战的实施意见》，提出“一控两减三基本”的基本思路。 　　“一控”，即严格控制农业用水总量，确保农业灌溉用水量保持在3720亿立方米，农田灌溉水有效利用系数达到0.55；“两减”，即减少化肥和农药使用量，全国主要农作物化肥、农药使用量实现零增长；“三基本”，即畜禽粪便、农作物秸秆、农膜基本资源化利用，确保规模畜禽养殖场（小区）配套建设废弃物处理设施比例达75%以上，秸秆综合利用率达85%以上，农膜回收率达80%以上。 　　金书秦认为，目前采取的一些措施对于减少面源污染排放已经初见成效。但是，他提醒，要避免某些行动陷入数字浮夸。 　　以农药零增长为例，他表示，农药减量具有较多不确定性。由于缺乏有效信息，许多农民实际使用农药的剂量往往比推荐剂量多1-2倍乃至更多，加之作物病虫害与气候相关，大大加强了农药剂量的不确定性。 　　同时，农药还面临着底数不清的问题。金书秦认为，虽然国家统计近年来农业制剂量在180万吨左右，但“180万吨是商品总量，是不具有环境和健康意义的，有意义的是折百量，普遍的说法是30万吨左右，但却缺乏官方公开发布的连续、准确数据。” 　　从这个意义上讲，他表示，化肥与农药零增长“一定要汲取污染物总量控制的前车之鉴，警惕成为数字游戏。” 　　此外，以畜禽禁限养和秸秆禁烧为例，也有部分措施在执行中过于严厉和不惜代价。金书秦结合地方调研的经历认为，在夏收和秋收季节，秸秆禁烧工作几乎成为基层相关部门最大的政治任务。 　　“客观的说，秸秆并不是最严重的环境问题，但是却在使用几乎最严厉的行政手段。”金书秦表示，秸秆的资源属性并没有变化，只不过未能更好利用，应该把更多资源和精力用于寻找出路，清除秸秆综合利用的障碍。 　　他表示，治理面源污染要有历史耐心。一方面，面源污染的形成不是一朝一夕的，尽管现在采取了很多措施，但问题的解决要假以时日，国际上也是如此，不必过度恐慌；另一方面，缺乏耐心的后果就是急于求成，过度追求短期效应，超出国情和农情，甚至造成矫枉过正。■"}
{"ID": "101062164", "content": "【财新网】（记者 汪苏）中国的农业和食品产业正在酝酿变革，其中的投资机会越来越受到资本关注。 　　3月3日，由新希望集团作为基石LP之一发起、专注于大农业、食品健康消费领域投资的厚生投资，在京宣布其新一期美元基金完成超额募集，共募集4.5亿美元，将投向中国和海外的相关项目。出资人包括新希望集团、泛海集团、京东集团、Asia Alternative、IFC等。 　　厚生投资成立于2010年，成立之初即明确，瞄准食品健康领域消费需求升级带来的产业机会，并走国际化道路。目前其已完成三十多个投资项目，除了中国本土，还在澳洲、美国布局供应链；一期人民币基金，募集12.5亿元人民币，二期是美元基金，募集1.3亿美元。海外投资项目包括澳大利亚第四大牛肉加工商Kilcoy畜牧业公司(KPC)，美国肉类食品加工商Ruprecht等。 　　厚生创始合伙人王航表示，今天中国有一个消费升级浪潮，需求不断刺激供给，不断对产业提升提出需求。 　　在他看来，中国农业食品行业正面临跨国企业业务调整、混合改革推进、龙头企业出海竞技的大格局。 　　发布会上，厚生投资总结了2016年中国农业食品行业的十大事件、五大趋势。 　　这些受到产业、资本届关注的事件包括：农业供给侧结构性改革不断加速，土地承包权和经营权明确分离，推进农村土地流转，加速农业规模经营。农业补贴政策全盘改革，市场调节作用加大，新型经营主体获得更多支持；网购餐食、进口乳品、农产品追溯方面多个法规出台；农业和食品物流短板成为投资重点；线上加速向线下进军步伐，促进渠道变革。京东并购1号店，沃尔玛成为京东股东，是中国电商与国际零售商的标志性合作。与此同时，生鲜电商行业遭遇巨大挑战，多家企业清算、模式大调整；跨国企业在华业务“改嫁”，中国资本积极“接亲”。百胜集团、可口可乐、达能、麦当劳等相继分拆或出售其中国业务，春华资本、蚂蚁金服、中粮、中信等成为接盘侠。厚生资本认为，这是国际资本充分理解中国市场独特性的战略调整，也是中国企业以及投资基金机构不断成熟的重要体现；中企海外并购热潮延续；中国首个国家基因库启动等等 　　从趋势上看，厚生资本认为，农业集约化、规模化进程加速，农业生产效率会迎来一个新的飞跃期；农业大数据成为大数据新战场，依托现代生物技术放大价值，实现产业根本变革，从宏观、中观、微观层面搜集数据的技术会全面展开；中国食品行业正值大变革、大发展、大升级的时代，中国食品企业受益其中，会更快诞生出有全球影响力的领先性食品企业；食之健康、食之标准、食之效率是未来食品工业技术进步的重要支撑。 　　此外，行业整合将加速，细分市场集中度提高。行业发展体现出越来越强的马太效应，为了巩固和保持市场领先优势，整合并购成为龙头企业必然选择。 　　新希望集团董事长刘永好表示，中国的制造业已经在全球有相当的影响力了，尽管还有不足，但是中国的农业食品业和中国制造比差距很大，“很大意味着机会，意味着并购的前景，意味着我们还有好多可走的路。”■"}
{"ID": "101067776", "content": "【财新网】（记者 黄子懿）土地不能被看做是单纯的生产要素，有必要对其流动与用途进行规划和管控，后者是如何利用好土地的关键。近日，全国政协常委、中农办原主任陈锡文如是表示。 　　“一个国家与社会的财产制度是建立在土地制度基础上的，土地制度是一个牵动全局的大制度。”3月17日，陈锡文在清华大学中国农村研究院做“农村土地制度改革”学术讲座，全面阐述了他对现阶段中国土地改革的思考和认识， 　　陈锡文表示，无论是何种土地所有制，世界各国对土地的管理都区别于其他生产要素。他认为，用好土地的关键不在于自由流动，而在于规划。 　　“规划也不是政府自己制定的，是要通过经济社会各方面的意见才能形成。规划红线一动，就是利益切割的大调整。”陈锡文说。 　　他认为，目前进行中的“三块地”（即集体经营性建设用地入市、宅基地改革、征地改革）试点，征地制度改革难度较大、进展缓慢，因而需要从其另一面集体经营性建设用地入手。其核心就是要处理好集体土地入市后，对不同所有制性质的用途规划与收益分配。 　　“留给各地试验的时间不多了，这是很难的事儿。有的肯定能出成果，有的肯定出不了。”陈锡文说，“征地制度改革我相信肯定拿不出成果，但是宅基地和集体经营性建设用地入市，有的地方是可以做的很好的。” 　　“公共利益”缘何难以界定 　　2015年，中国33个县（市、区）被依法授权开展农村土地征收、农村集体经营性建设用地入市以及农村宅基地制度等“三块地”改革试点。其中，征地制度改革有3个县试点，集体经营性建设用地入市和宅基地制度改革各有15个试点县。 　　据陈锡文透露，这是33个县自愿选择的结果。“征地制度改革只有三县选。因为难度太大，选了之后有两家又不想干了。 这事儿没法弄，国家法律不改，他们怎么改？” 　　宪法规定，国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。这是征地制度最核心的法律依据之一，但如何界定“公共利益”却一直是争议的焦点。 　　陈锡文回忆，中共十六大之后，时任国务院总理温家宝就提出尽快制定“公共利益”目录，但国务院法制办、国土部等部门研究后发现难度极大、迟迟未拿出方案。“因为用地的性质、类别太多，一下子提不出来。目录漏写或者多写，都是大麻烦事儿。“ 　　在温家宝要求之下，陈锡文等目录制定的参与者考察了国外情况，发现国外界定公共利益的方式无非三种： 　　——第一种与中国类似，提出可因公共利益而征收土地，但不做明确界定，遇到具体情况再具体分析； 　　——第二种以日本为代表，尽可能穷尽一切制定公共利益目录，通常每过数年名单就会更新一次，不断延长增多。陈锡文表示，“日本现在也在琢磨这事儿很难办，因为到最后不知道多少种才是公共利益”。 　　——第三种是以美国、加拿大为代表的北美国家。陈锡文表示，美国法官告诉他，土地的公共利益不需要法律规定，因为这是社会常识。他表示，美国的征地纠纷与中国不同，通常是政府起诉不肯让出土地的地主，并且法院判决只管行为、不管价格，因而会出现政府胜诉但买不起地的情况。 　　“就我们处在的发展阶段而言，如何去界定公共利益，这对我们来说是个大考验。”陈锡文说，“现在很多专家都希望把公共利益用地的目录拿出来，但我个人觉得这件事儿很难很难。” 　　集体土地入市后的用途规划与收益分配 　　虽然征地制度改革推进缓慢，但陈锡文认为，“集体经营性建设用地入市和征地制度改革本来就是一件事的两个层面”，可以通过前者改革反推后者。 　　关键在于入市之后的用途规划与收益分配。目前集体土地入市之后被严令禁止参与房地产开发，多用于工业、仓储用地，少量被用于商贸用地。“土地利用的规划，在管理层面上要高于土地所有权。”陈锡文表示，搞房地产和搞工业的地价差异有8倍-10倍，因而要通过规划解决土地增值的收益分配。 　　他表示，土地增值需要基础设施的配套与公共设施的完善，所需资金需政府投资，所需土地也需政府征收。“相当多的土地需要变成公共设施、生态用地，不能用于卖钱的。” 　　“最终能有多少地能用于商业性开发？我们国家我还没算清楚，但可以从台湾的情况看。”陈锡文透露，台湾法律规定，征收土地用于城市新区扩展的，农民获得的补偿不能低于新区土地增值价值50%，最低不能低于40%。农民可以自由选择是土地还是资金作为补偿形式。“你也可以理解为，台湾农地变为城市建设用地的过程中，农民需要要捐出50%-60%的地用于城市建设。” 　　同时，台湾还规定，所有新城建设不能用现有的财政收入，建设资金需自求平衡，因而政府会审慎评估并做好土地规划。陈锡文透露，据台湾的规划经验，被征收土地用于基础设施、公共服务、生态绿地等无法直接获取收益的土地大约也需占40%，“否则没有投资环境，没人来”。加之补偿农民的40%土地（资金），只有大约20%可用于开发。 　　“通过这个案例，我想说明一个道理：政府拿太多是不对的，但是农民也不是可以全拿的，全拿走了城市化就没有办法搞了。”陈锡文认为，就中国来讲，征用土地中可用于招拍挂的比例低于三分之一，但每一亩的都必须公平补偿农民。 　　“集体经营性建设用地入市是考验我们规划能力的，对不同所有性质的土地用同一个规划来调控；其次就是要研究出合理的、都能接受的土地增值收益的分配机制。”陈锡文说，“这两件事情如果解决了，征地问题就可以解决了。” 　　工业用地制度亟待改变 　　城镇建设究竟需要多少用地？陈锡文说，算下来的账是“很恐怖的”。 　　根据住建部数据，截至2015年底，中国城市、县城、建制镇三级城镇构架总建成面积为11.12万平方公里，而根据国土部此前规定，城市人均用地目标严控在100平方米以内。“这个标准是偏高的，到纽约、巴黎、法兰克福去调查，人家一般都是70-80平方米。”陈锡文表示，按照2015年底城镇常住人口数量7.7亿计算，中国城镇常住人口人均占用了145.5平方米，严重超标。 　　“如果真按照100平方米标准来，已经建成的城镇面积可以装进去11.12亿城镇居民，我们从来没有规划这么多人。”陈锡文表示，即使按照2030年15亿人口（考虑二孩因素）、70%的城镇化率需承载10.5亿人来看，现有城镇面积也已然足够。 　　问题出在工业用地。陈锡文表示，目前中国城市中的工业用地比重太高，基本都在25%、甚至30%以上，“这种现象在全世界的城市是看不到的。”他表示，发达国家城市建设用地中，工业用地占比一般不会超过8%。 　　除了中国工业化进展速度较快，他认为，制度设计也是一个很大原因。后者主要体现为工业用地使用权期限太长、且出让价格极低。 　　目前，中国的工业用地使用权期限最高为50年。陈锡文透露，根据国家工商局2008年-2012年的统计，中国企业存活期小于5年的占59.1%，在6年-9年间的占24.9%，10年-19年的占12.8%，能存活20年及其以上的仅占3.8%。他认为，这一数据在“双创”热潮下可能“还要恐怖一点儿”。 　　“从全世界的经验看，都找不到什么理由，给工业用地50年时长。”据他了解，美国62%的企业存活不到五年，甚至美国世界500强企业平均存活期也仅在40年-42年间。为此，他还专门去中国工业管理水平最高的上海调查，发现上海市级工业园区的企业平均存活期8.5年。 　　同时，工业用地出让价格还极低。陈锡文透露，针对中国102个城市的统计资料显示，工业用地出让价格约800元/平方米，而住宅用地约为5800元-6000元/平方米，商贸约为6000元-7000元/平方米。地方政府此前为了招商引资，提出低地价、甚至零地价、倒贴出让土地，导致工业用地浪费严重。 　　“土地都是从农民手里征过来的，凭什么给企业不要钱，那给农民的补偿谁出？这个钱就放在了住宅用地的供价去了。”陈锡文说，“这个制度再也不能让它持续下去了，既伤害了农民，又伤害了市民。” 　　“很多地方有大量的闲置土地利用率很低，很多企业僵尸了多少年还在挺着，就是看到了地价上涨。只要你一变规划，他不仅马上亏损补齐不成问题，还立即巨富。所以政府很难搞二次开发，非常难。”陈锡文表示，目前很多地方已就如何高效利用工业用地进行探索，比如，上海松江区新桥镇等等。 　　“如果真正规划好，那么我们的城市开发就算再要征地，也征不了多少。”陈锡文说。■"}
{"ID": "101067779", "content": "【财新网】（记者 黄姝伦）日前，《2016年度山东农民工监测调查报告》（下称“《报告》”）出炉。《报告》称，山东“农民工总量稳中略降，务工收入继续增加”。按照抽样调查推算，2016年山东省农民工总量2420万人，比2015年减少11万人，这是自2013年以来，山东省农民工总量首次出现负增长。 　　不过，“负增长”一部分是因为，一些原来的农民工不再算“农民工了”。 　　“有些人不能再算‘农民工’了” 　　对于农民工总量出现下降，一位相关部门人员告诉财新记者，“主要原因是省内城镇化发展，户籍的变动，户籍人口城镇化率接近50%，农民工不可能无限地继续增下去了。”他表示，农民工在就业地落户，以及行政区划变动使农民工户籍上转为城镇居民，这些人就不再被统计为“农民工”。 　　他认为，在城镇化过程中，“农民工”这个概念需要重新界定。“有些人不能再算‘农民工’了，长期在城镇住了还叫‘农民工’？应该叫‘新市民’。” 　　根据国家统计局的指标解释，“农民工”指户籍仍在农村，在本地从事非农产业或外出从业6个月及以上的劳动者。其中“本地农民工”指在户籍所在乡镇地域以内从业的农民工，“外地农民工”指在户籍所在乡镇地域外从业的农民工。 　　《报告》认为，近年来随着山东城镇化步伐加快，越来越多的农村转移人口实现市民化，是导致农民工总量减少的原因之一。2016年，全省有275个村居由农村区域划入城镇，这些村居的就地转移劳动力及其家属由农民转为城镇居民。 　　山东省政府2017年《政府工作报告》表示，2016年，山东省300多万农业转移人口市民待遇得到落实，常住人口城镇化率达到59.02%，户籍人口城镇化率达到49%。 　　近年来，国家出台了不少相关政策鼓励解决农民落户的问题。2016年10月国务院办公厅印发的《推动1亿非户籍人口在城市落户方案》要求，促进有能力在城镇稳定就业和生活的农业转移人口举家进城落户，并提出了推进1亿非户籍人口在城市落户的主要目标，要求在“十三五”期间，户籍人口城镇化率年均提高1个百分点。 　　山东省未披露农民工进城落户以及行政区划变动带来的农转居，各自对城镇户籍人口增长的贡献。 　　中国社会科学院副院长蔡昉曾在“2016经济学家年会夏季论坛”上表示，根据其课题研究成果，2010年，中国新增城镇人口中，16%来自城镇人口自然增长，5%来自进城农民落户，只有26%来自农民工，因行政区划变动产生的新增城镇人口占比达53%。他认为，2010年的数据是有代表性的。 　　农民工在变老 　　《报告》认为，山东省农民工总量下降，同样受到人口结构变化的影响。2011年至今，农村人口年龄结构发生变化，40岁以上农民工所占比重由45.5%攀升到55.5%，30岁及以下所占比重由32.7%下降为22.8%。第一代农民工逐步变老，由于受教育年限延长和人口增长等因素，年轻农民工的数量在减少。 　　近些年，农民工老龄化趋势加深。根据国家统计局公布的《2015年农民工监测调查报告》，2015年农民工的平均年龄为38.6岁，比2014年提高了0.3岁。2011年至2015年，30岁以下的农民工人数占总量的比例，从32.7%下降到29.2%；而 50岁以上农民工占比，自14.3%上升至17.9%。 　　此前，有多名学者对财新记者表示，农民工老龄化受到中国整体人口结构趋势的影响，包括计划生育政策导致人口抚养比上升（非劳动年龄人口数与劳动年龄人口数之比）。同时，“农二代”的生活方式趋向于“城市化”，受教育水平提高，尤其是90后，不再仅仅追求金钱，他们比父辈更注重个人价值的实现，就业观念和渠道都有所转变，这也是导致近年来农民工供给减少的原因之一。 　　创业者增加 　　从就业地域分布上看，《报告》显示，山东省本地农民工占农民工总量的58.6%,下降0.5%；外出农民工1002万人，下降0.4%。 　　而外出省外的农民工约174万人，占17.4%，比上年提高1个百分点。 　　外出农民工中，就业主要在省内就业，占82.6%，以地级以下城镇为主。其中，乡外县内从业的约381万人，占外出农民工总量的38.0%，比上年下降3.1个百分点；县外省内的约447万人，占44.6%，比上年提高2.1个百分点。 　　前述相关人员告诉财新记者，山东省的县域经济相对发达，特别是沿海地区还能吸纳包括东北地区、河南省、安徽省等地的外省劳动力，有接近200万外省农民工来山东务工。 　　《报告》还显示，在“双创”政策拉动下，外出农民工和本地农民工中，自营人员所占比重均有所提高。本地农民工中，自营人员占26%，比上年提高1.8个百分点；外出农民工中，自营人员占5.2%，比上年提高0.2个百分点。 　　另外，《报告》称，2016年山东省外出农民工人均月收入3491元，比2015年增加231元，增长7.1%。分行业看，增幅较大的是制造业，该行业外出农民工人均月收入为3332元，同比增长8.4%。统计数据表明，近三年外出农民工月均收入增长继续放缓，但放缓速度呈逐年下降的趋势。2014年、2015年和2016年，外出农民工人均月收入增速分别比上年回落了3.3、2.5和1.6个百分点。■"}
{"ID": "101071890", "content": "【财新网】（记者 黄姝伦 周泰来）“中国进口的比重可能是所有大豆出口的60%或以上，中国在全球的大豆市场中发挥着非常关键的作用。保证粮食安全和国家安全，需要通过创新、自由市场机制和开放的贸易。” 　　3月28日， 美国驻华使馆临时代办阮大为（David Rank）在出席由国际大豆种植者联盟（ISGA）发起的“南北美大豆可持续生产和消费重要性暨与华贸易论坛”时，作出上述表示。 　　国际大豆种植者联盟（ISGA）由来自阿根廷、巴西、巴拉圭、美国、加拿大、乌拉圭六个大豆主要生产国的大豆种植者及行业协会组成，其大豆的出口量占了全球总量的90%。成员国中如美国、巴西，是中国进口大豆的主要来源国。 　　近20年来，中国大豆进口量骤增，进口量从1996年的不足1000万吨迅速增加至2016年的8391万吨，成为大豆净进口国。根据中国海关统计，2016中国累计大豆进口量较2015年8169万吨的大豆进口量增加222万吨，增幅为2.7%。 　　美国农业部（USDA）3月发布的报告称，中国的大豆进口量已占全球大豆出口总量的61%，美国出口大豆总量的59%，并预计2017/2018年度中国大豆进口量将达到8900万吨。 　　中国国内对大豆的需求量不断增加，而进口大豆多为转基因大豆，作压榨和饲料使用，转基因技术的安全性成为国内外争议的焦点。 　　2016年4月，农业部新闻发布会上，农业部科技教育司司长廖西元曾表示，“进口转基因大豆是由世界大豆生产贸易决定的。2014年全球大豆种植面积16.5亿亩，其中转基因大豆13.6亿亩，约占82%。全球最大的大豆出口国美国转基因大豆种植比例为95%，阿根廷、巴西几乎全部种植转基因大豆。” 　　因此，作为全球大豆最大的买主，中国的贸易政策和转基因管理政策牵一发动全身，成为国外相关团体重点关注的对象。不少国际供货商呼吁中国进口的审批门槛进一步降低。 　　论坛上，加拿大大豆协会（SoyCanada）主席马克·休斯顿（Mark Huston）表示，粮食安全是很多中国消费者的关注点。“我们要提供给中国高质量的、可持续的粮食供给，这是我们来访的主要目的。”他认为，中国生物技术审批应更加有预见性和及时性，来促进高质量粮食的供给。 　　农民组织阿根廷免耕农民协会（Aapresid）主席佩德罗·曼努埃尔·维尼奥（Pedro Manuel Vigneau）对财新记者说，中国是阿根廷的重要大豆需求国，希望在与中国的合作中找到更有效更便捷的途径，实现中国对生物技术的及时审批。 　　维尼奥介绍，阿根廷大豆种植者希望得到中国审批的转基因大豆有三个种类，包括抗杂草，抗土地干旱以及盐碱化，和抗病虫害。在这三个种类中，有一些品种得到了审批，一些品种并没有得到审批。 　　维尼奥称，整体而言中国对转基因大豆的审批程序时间在不断延长。一个品种的审批时间有可能是三年，四年，或者五年，目前中国并没有一个严格的时间限制。 　　日前，中国美国商会发布的2017年度农业政策聚焦报告《充分释放中美农业合作的巨大潜力》认为，2010年以来，中国生物技术安全证书审批程序变得更为缓慢且难以预测。自2012年起，中国农业部只向技术开发商提供一年一次的生物技术产品审批决定。 　　“如果一项生物技术不能在中国得到及时审批，我们就无法在阿根廷种植该转基因大豆，因此审批对我们生产者来说至关重要。”维尼奥说。 　　另外，针对中国国内“反转”的声音，美国大豆出口协会（USSEC）主席吉姆米勒（Jim Miller）在论坛上回应，“有些人认为美国消费者不吃转基因大豆，我想这都是需要破解的一些误传。”他表示，在美国种植的玉米，85%是基因改良品种，其中本土消费占75%。超过九成的大豆是转基因品种，约六成用于出口，四成内销。■"}
{"ID": "101085910", "content": "【财新网】（记者 黄姝伦）日前，国家统计局发布《2016年农民工监测调查报告》（下称“《报告》”）。《报告》显示，2016年农民工总量达到28171万人，同比增长1.5%。近九成增量来自本地农民工，外出农民工增速持续回落，跨省流动的农民工继续减少。 　　从农民工流入地来看，地区间的收入差距缩小，东部地区对农民工的吸引力下降，流入中西部地区的农民工数量呈上升趋势，尤其是在西部地区务工的农民工增速明显，总数达5484万人，同比增长5.3%，占农民工总量的19.5%。 　　近年来，“农民工回流”问题备受关注。虽然农民工群体中，外出农民工（编者注：指在本乡镇以外就业的农民工）仍是主体，但《报告》显示，2016年，农民工增速比2015年（1.3%）有所回暖，外出农民工增速则持续下降，2010年至2016年，从5.2%持续下降至0.3%。农民工越来越偏向于在“家门口”就业。 　　《报告》的调查范围覆盖全国31个省（自治区、直辖市）的农村地域，在1527个县（区）抽样选取了8906个村和23.7万名农村劳动力，采用入户访问调查的形式，按季度调查。 　　新增农民工偏向在本地乡镇就业 　　据《报告》统计，2016年，农民工群体中，多数仍是外出农民工，占比约六成，但本地农民工增速明显加快，88.2%的新增农民工由“本地人”构成。 　　《报告》显示，本地农民工（编者注：指在户籍所在乡镇地域以内从业的农民工）为11237万人，同比增长3.4%，增速比上年加快0.7个百分点；外出农民工16934万人，同比增长0.3%，增速较上年回落0.1个百分点。 　　近五年来，外出农民工增速呈逐年回落趋势，2011年-2016年，增速分别为3.4%、3%、1.7%、1.3%、0.4%和0.3%。外出农民工占农民工总量的比重也由2011年的62.8%逐渐下降到2016年的60.1%。 　　另外，《报告》发现，农民工月均收入为3275元，比上年增长6.6%，工资增速同比回落了0.6个百分点。其中，本地农民工月均收入2985元，同比增长7.3%。本地农民工月均收入比外出农民工低587元，但工资增速比外出农民工高1个百分点。外出农民工的收入增幅已经连续第三年下降，本地农民工与外出农民工收入差距的缩小，或是导致本地农民工增速加快的原因之一。 　　跨省流动的农民工持续减少 　　东部地区，尤其是长三角、珠三角地区，中小型劳动密集型企业云集，作为“世界工厂”吸纳了大量中西部的跨省务工人员。 　　但近年来，受到经济下行压力影响，东部地区的农民工工资增速有放缓的趋势，尤其是沿海与内地“工价落差”逐渐缩小，对农民工的吸引力下降。统计局数据显示，2011年到2016年，东部地区务工农民工的月收入年增长率从21%下降到了7.4%。 　　从财新记者在珠三角调研来看，企业继续提高工资压力很大。今年3月公布的《广东省降低实体经济企业成本工作方案》提出，将最低工资标准至少“两年一调”更改为至少“三年一调”。 　　《报告》显示，2016年在东部地区务工的农民工月均收入为3454元，比中部、西部地区务工农民工月均收入仅高出约10个百分点。 　　同时，东南沿海的劳动密集型、低附加值产业因为劳动力等成本的提高，向内地转移，甚至向劳动力成本更低的外国，比如东南亚、非洲等地转移。 　　产业梯度转移，亦是一些地方政府的主推行为。广东省社会科学院企业研究所研究员高怡冰告诉财新记者，从2008年“双转移”开始，广东省转型升级的目的实际上就是要把低端的劳动密集型产业转移出去，或者直接淘汰掉。 　　内地的就业机会相应增多 　　在收入差距缩小的情况下，农民选择打工地更多地考虑解决小孩教育、老人医疗养老等问题。“人们的需求也多样化了。公共服务对于年轻农民工来说，最核心的还是子女入学问题。” 华南师范大学人力资源研究所所长谌新民表示。 　　据《报告》统计，农民工群体中，跨省流动农民工7666万人，比上年减少 79 万人，下降 1%，占外出农民工的45.3%，同比下降0.6个百分点。以西部地区为例，跨省流动的农民工占52.2%，比2015年下降1.3个百分点，与省内流动的农民工数量接近持平。 　　湖南省宜章县职业介绍服务中心相关负责人告诉财新记者，当地农民工以跨省为主的就业格局正在发生改变。长三角和珠三角地区对农民工的就业吸引力在逐步下降，跨省的外出农民工数量每年以5%的速度递减。 　　另一方面，从农民工流入地来看，《报告》显示，在东部地区务工的农民工15960万人，比上年减少48万人，占农民工总量的56.7%。而在中部地区、西部地区、东北部地区、其他地区务工的农民工则分别同比增长了2.6%、5.3%、5.2%、6.9%。 　　农民工在变老 　　《报告》发现，农民工仍以青壮年为主，但所占比重继续下降，农民工平均年龄不断提高。2016年，农民工平均年龄为39岁，比上年提高0.4岁。从年龄结构看，40岁以下农民工所占比重为53.9%，比上年下降1.3个百分点；50岁以上农民工所占比重为19.2%，比上年提高1.3个百分点。 　　2011年至2016年，30岁以下的农民工人数占总量的比例，从32.7%下降到28.6%；而 50岁以上农民工占比，自14.3%上升至19.2%。 　　《报告》指出，1980年及以后出生的新生代农民工已逐渐成为农民工的主体，占全国农民工总量的49.7%；老一代农民工占全国农民工总量过半。 　　此前，有多名学者对财新记者表示，农民工老龄化受到中国整体人口结构趋势的影响，包括计划生育政策导致人口抚养比上升（非劳动年龄人口数与劳动年龄人口数之比）。 　　国家统计局今年1月发布的数据显示，2016年，16周岁以上至60周岁以下的全国劳动年龄人口为90747万人，占总人口的比重为65.6%。这是中国劳动年龄人口自2012年首次出现减少后，连续第五年绝对量下降。 　　制造业、建筑业吸纳人口比重下降 　　随着中国产业结构调整和产业升级，农民工就业结构也随之变化。超过半数的农民工从事第二产业，制造业、建筑业仍然是吸纳就业的主要行业，但比重下降趋势明显。 　　《报告》发现，第二产业中，从事制造业的农民工比重为30.5%，比上年下降0.6个百分点，较2011年下降了6个百分点；从事建筑业的农民工比重为19.7%，比上年下降1.4个百分点，较2011年下降了2个百分点。 　　与之相比，从事第三产业，如批发零售业、居民服务修理等服务业的农民工比重为46.7%，比上年提高2.2个百分点。 　　而以制造业为主的第二产业内部，对劳动力需求也在发生改变。近年来，在劳动力成本不断升高，农民工趋向老龄化，以及“腾笼换鸟”产业转型升级的政策引导下，制造业企业“机器换人”成为趋势。 　　今年春节后，财新记者走访东莞、佛山等地的制造业重镇时了解到，沿海的不少企业已经在“机器换人”领域展开探索，提高生产线自动化水平。 　　与此同时，企业对技工、高级技工的需求更加迫切。 　　《报告》指出，2016年接受非农职业技能培训的农民工仅占30.7%，与上年持平。而农民工受教育水平有所提高，初中文化程度占近六成，高中及以上文化程度农民工占26.4%，比上年提高1.2个百分点。 　　进城农民工购房比例提高 　　2016年末召开的中央经济工作会议提出，要把房地产去库存和促进人口城镇化结合起来。 　　《报告》显示，在进城农民工中，购房的农民工占17.8%，比上年提高0.5个百分点，其中购买商品房的农民工占16.5%，比上年提高0.8个百分点。 　　超过六成的农民工以租房方式解决住宿问题，其中租赁私房的农民工超过六成。而购买保障性住房和租赁公租房的农民工不足3%。由于各个城市落户政策不一，购房农民工是否获得了城市户口，《报告》并没有给出统计数据。 　　曾有不少专家学者表示，阻挡农民工进城脚步的重要因素之一，是城乡分割的户籍管理制度。并且，由于城市无法给农民工提供均等基本公共服务，让趋向老龄化的农民工群体“进退两难”，处于脆弱的经济和社会地位，降低其就业的稳定性。这是加快“人口红利”消失的重要原因。 　　澳大利亚国立大学经济及工商管理学院经济学教授孟昕认为，中国农村仍有较大比例的人口可以迁移，他们仍是中国城市主要的劳动力供给源，政府的迁移政策是影响人口迁移的重要因素，其中最重要的政策就是，农民工在城市能否获得同等社会保障和福利。■"}
{"ID": "101089144", "content": "【财新网】（记者 黄子懿）中国全面启动村土地利用规划工作，拟将现行土地利用总体规划从国家、省、市（地）、县、乡（镇）级延伸至村级。5月9日，国土资源部联合共青团中央在天津市蓟州区召开的全国村土地利用规划现场会上如是宣布。 　　“要进一步明确村土地利用规划编制的方法路径，加快推进规划编制工作。”国土部副部长赵龙表示，国土部将于近期制定下发编制技术导则，由县级人民政府统一部署，乡镇人民政府具体组织编制。 　　此前，国土部已于2月份下发了《关于有序开展村土地利用规划编制工作的指导意见》（下称《意见》），提出按照“望得见山、看得见水、记得住乡愁”的要求，以乡（镇）土地利用总体规划为依据，编制村土地利用规划。 　　“中国的土地规划到乡镇一级才能落地。县级以上的规划都只是一个区域性的规划，不能够落到每一宗地上。”中国土地勘测规划院研究员黄小虎对财新记者表示，目前中国的土地管理以指标管理为主，不能落实到具体地块，因而村土地规划十分必要。 　　'比如某某地方被上级给了多少指标必须完成，但在实际执行当中有很多监管不到位的地方。比如，报上基本农田指标是多少，但是那些地落在哪里了？这就不清楚了。'黄小虎表示，以耕地“占一补一”为例，部分地区占了一块优质农田，但可能会将相应指标补到不宜耕种的山区。 　　村土地规划应如何操作？赵龙表示，在纵向衔接上，村土地规划编制要细化落实乡（镇）土地利用总体规划确定的各类控制指标，划定耕地保护红线和永久基本农田，强化对农村建设用地规模、布局和时序的引导管控；横向对接上，要以土地利用为“底盘”，统筹考虑村庄建设、产业发展、基础设施建设、生态保护等用地需求，实现农村发展“一本规划、一张蓝图”。 　　他表示，已有部分地区对此进行了有益探索。例如，江苏武进、福建晋江、重庆江津等地以编制村土地利用规划为契机推进村级层面“多规合一”和“两规融合”；上海探索郊野单元规划编制，实现了土地利用规划、村庄规划和土地整治规划深度融合。 　　在黄小虎看来，启动村土地利用规划编制的意义还在于，促进政府职能转型，为空间用途管制、监督做准备。 　　“因为将来政府职能要转型，从直接介入到土地的经营、整理等过程中逐步退出。本身这些不应该是管理职能。”黄小虎说表示，“管理职能主要是监督空间用途管制，所以说把规划延伸到村级是很有必要的。” 　　此前，国土部规划司相关负责人曾在解读《意见》时表示，由于农村情况复杂、发展不均，村土地利用规划编制工作要因需而为，不宜强制全面推进。 　　《意见》明确，开展农村土地制度改革试点、社会主义新农村建设、新型农村社区建设、土地整治和特色景观旅游名镇名村保护的地方，应当编制村土地利用规划；其他地方要明确推进时间表，结合实际有序开展。■"}
{"ID": "101089932", "content": "【财新网】（记者 周泰来 黄姝伦）中国对国外转基因产品新品种进口审批的僵局，终于在“习特会”后打破。5月12日，商务部、财政部披露的《中美经济合作百日计划早期收获》（下称“百日计划”）显示，中国国家农业转基因生物安全委员会将在2017年5月底前召开会议，对美方已提交的八项生物技术产品申请，就其预期用途安全性进行科学评审。 　　农业部科教司转基因生物安全与知识产权处副处长张宪法对财新记者表示，这八项生物技术产品都是进口用作加工原料。具体品种和来自哪家公司暂时不便透露。 　　根据中国相关规定，国外转基因产品须通过评审，拿到农业部颁发的农业转基因生物安全证书后，才能进入中国市场。 　　此前，中国对国外生物技术新品种进口审批几乎限于停滞状态。整个2016年，中国没有公告一起国外转基因产品安全性批准。至2017年1月，农业部方才公告了一项批准——德国拜耳公司的耐除草剂大豆FG72。中国美国商会一份报告认为，从2010年开始，中国的生物技术审批过程就变得缓慢而且难以预测。2012年开始，农业部一年仅开放一次审批窗口。 　　美国大豆出口协会中国首席代表张晓平也表示，审批存在不透明、不可预期的问题，有的申请被打回，反复追加新材料。 　　此次中美“百日计划”中，中国就生物技术产品审批的承诺还包括，中国国家农业转基因生物安全委员会不会要求申请者提供与预期用途安全性评审无关的额外信息。对任何未通过2017年5月安委会会议评审的产品，安委会将进行透明操作，向申请者提供一份对最终完成产品预期用途安全性评审所必要的完整书面所需信息清单，同时解释所需信息如何与产品预期用途安全性相关。 　　中方并承诺，安委会将在申请被重新提交后尽可能加快评审节奏，在未有不适当拖延的情况下完成剩余申请评审。对通过国家农业转基因生物安全委员会安全评审的产品，中方将根据《中华人民共和国行政许可法》在20个工作日内授予安全证书。 　　中国农业科学院生物技术研究所研究员黄大昉告诉财新记者，过去中国从美国进口的转基因大宗农产品，主要是玉米和大豆，预计这次的八项产品中，也包含转基因玉米和大豆。转基因玉米的用途是做饲料，转基因大豆，用作榨油，榨油后的豆粕用作饲料。 　　由于中国是美国大豆和玉米的主要进口国。比如，大豆方面，中国占据美国出口半壁江山，一个新品种未拿到中国市场通行证前，在美国国内也不会被生产。此前，曾有美国业内人士告诉财新，中国缓慢和不透明的审批，使一些种业公司投入巨资研发的专利，无法有效变现，已经对其营收带来不小影响。 　　黄大昉认为，这次对八项申请开启评审，对提出申请的跨国农业巨头是利好消息。从市场规律来看，进口会对国内的大豆、玉米市场造成一定冲击，“因为他们的便宜，我们的生产资料成本高，产量低。” 　　张晓平认为，此次中国同意对美国提交的八个生物技术产品预期用途安全性进行科学评审，主要是中美贸易谈判的成果，仅针对美国。中国对国外生物技术产品进口审批的总体政策如何、是否意味着中国转基因产业化进程加快，仍不太明朗。 　　2016年4月，农业部表示，“十三五”期间，将推进转基因经济作物产业化，“加强棉花、玉米品种研发力度，推进新型转基因抗虫棉、抗虫玉米等重大产品的产业化进程”。但到目前为止，转基因玉米商业化种植仍没有落地政策。而国内对转基因的舆论仍处于撕裂状态。 　　黄大昉认为，如果中国继续大量进口国外的转基因产品，但是自己不发展转基因作物，会对科研人员和企业的积极性有所影响。■"}
{"ID": "101090946", "content": "【财新网】（记者 黄子懿）金融供给不足、资金短缺，是中国现代农业发展的瓶颈之一。资本下乡，成为热议话题。 　　“对资本下乡，在中央的层面上，是一个谨慎的态度。但是从地方政府来讲，那是一个巨大的抓手，巨大的工作推动力。”日前，在和讯网主办的2017年中国农业创新发展资本论坛上，中国人民大学农业与农村发展学院副院长郑风田表示。 　　不过，由于农业的特殊性，相较于第二、第三产业，市场多数投资者仍持观望态度。农业部规划设计研究院投资研究所一位专家认为，当下对于农业投资，一些市场投资者很看好，但都不出手，“问题很深刻”。 　　“靠天吃饭” 　　“农业周期比较长，受气候、季节特征的约束，所以投资人往往是离得比较远的。即使是最传统的银行贷款，也是避而远之，除非是大规模的农业或者养殖业才能够得到一些贷款支持。”中科招商联席总裁李伟群表示。 　　天风证券并购融资总部总经理陈培毅认为，目前金融领域对于农业的扶持几乎算没有，由于农业资金需求多“分散且单笔”，传统正规金融很难匹配。此外，他表示，对于资本来说，农业投资是一个回报非常慢的行业。 　　华文大观执行董事安娜表示，中国农业有巨大的挖掘、成长空间和潜在影响力，但在较长的收益过程中，会产生很多变量和不确定性，表现出很多风险敞口，其核心就是农业标准化水平相对比较低。 　　安娜称，中国人均耕地少、破碎化程度高、土壤退化严重，对于农业现代资本投入来说，条件相对不太好。不过，她认为，“靠天吃饭”从风险控制的角度来讲，是有待商榷的。一个国家即使天然和自然环境非常受限，依然可以通过科学的办法，使农业达到一个非常高的成就。 　　在前述农业部专家看来，目前，中国农业正面临两个重要的结构性矛盾：首先是，中国消费者对农产品追求开始由“量的满足”跃升到了“质”的追求。这是一种结构性危机。其次，农业生产与消费的周期性矛盾一直存在，即农产品产出与消费存在的时间错配。 　　“越是好的农产品大家都喜欢，越好的农产品往往是最容易腐败的农产品。海量的农产品在金秋十月上市，我们准备好缓冲平台了吗？准备好仓储和物流了吗？”他认为，“丰产不丰收”的根源就在于流通体系不够健全。 　　资本应如何下乡 　　中国地方金融研究院副院长汤烫认为，当前农业已经不仅仅是第一产业，乡村旅游等行业的兴起已经让农业变成了三产的融合。“这种高度融合局面的形成，就需要我们整个社会、经济政策和各方面的配套要跟上，尤其是金融要跟上。” 　　中城银信控股集团就介入了其他产业。在东北等地的农业项目中，其采用了“光伏+三产融合”的形式，将集中式光伏发电与种植业、养殖业、加工业相结合：在农田上支起架子做光伏发电，架子上进行种植等三产。据董事长张佩宏介绍，一般情况下，光伏发电项目是六年至七年回本，农业项目八年回本，但其这种综合性项目，“最长不过三年半”就可以回收成本。 　　李伟群建议，考虑到农业投资的长期性，可以采取股权投资的方式。他透露，到2016年底时，中国股权投资规模已超过15万亿，近两年增长极快。股权投资相对于银行贷款、信托、债券等传统的融资方式，最大的区别就是长期化，通常是5+2，甚至是10+2。“这种长期的规划、长期资金的持续和我们农业的长周期是非常契合的，包括养殖业和渔业。” 　　不过，在艾格农业董事长黄德钧看来，农业中的股权投资比一般更加难做，从艾格农业的股权投资实践来看，有成本、效率以及政策等关口。“我们的产品附加值相当差，从数据上来讲，大概中国现在1：1.8（编者注：指原材料与加工、包装后的产品价值之比），但是农业相对发达的国家，大概是1：3.8到4之间。”黄德钧说。 　　他认为，采用经营性租赁与产业链金融的方式，可能会比股权更容易打通。主要投资方向上，应针对加工企业的品牌与产品，而非直接参与农业操作。 　　这得到了春晓资本合伙人何文的赞同。何文表示，纯粹的股权投资，无论是产业投资进入还是风险投资进入，这个周期可能都是远远超出预期，很难在基金的存续期实现很好的回报。产业资本进入到农业最上游会遇到很多问题，不如投往品牌营销与产业链服务，包括供应链金融。当前，他较为关注如何将农产品卖到城里去，同时将城里的优质品牌食品、日用品引入到农村。■"}
{"ID": "101092742", "content": "【财新网】（记者 黄姝伦）5月18日，江西省住建厅下发了《关于开展农村建房规划管理试点工作的通知》(下称“《通知》”)，确定了进贤县、武宁县、会昌县等七个县（区）为试点地区，要求当地鼓励推广特色农房设计，同时要落实建筑面积不超过350平方米、建筑层数不超过三层的设计要求。 　　《通知》提出，此番开展试点工作是要治理农村建房乱象。“还有不少地方无乡村规划或规划脱离实际、乡村建设规划许可证发放率低、建房批后监管无力和乱搭乱建的问题仍然突出。”2017年底前，实现乡村建设规划许可证发放“全覆盖”和农村新建房屋超高超大建设“零增长”。 　　除了江西省，近年不少地方也对农房建设做出限高等规定。这种限制究竟应不应该？ 　　中国社会科学院农村发展研究所研究员党国英对财新记者表示，“限高”或是出于村庄景观的考虑。 　　他认为，在农村建房规划管理上，区别农业区和非农业区相当重要。“一些村庄因为历史原因，城市的扩张把它们包括了进来，农户实际上已经脱离农业了。如果不存在景观问题，这个限制就比较麻烦。农民是难以接受的。” 　　一些近郊地区的农民，偏向于把房子越盖越高。对此，中国社会科学院农村发展研究所所长魏后凯表示，农民希望通过“瓦片经济”，出租房屋获得收益。“再一个就是到时城镇化一推的话，希望获得更多的补偿。” 　　中国社会科学院农村发展研究所研究员李国祥认为，在形成农村建房规划管理的行政约束力之前，必须要做大量的工作，包括民主协商。他表示，在农村调研的过程中发现，一些村庄规划存在程序上的问题，“很多就是领导意志。” 　　他表示，各个地方应根据自己的情况来制定村庄规划。比如，有些地方要发展新农村、乡村旅游，不想建高楼，经过民主协商，也是可以的。 　　党国英告诉财新记者，根据他的调研所见，目前执行如此具体的“限高”条例的村庄，还是少数。他认为，未来农村建房走向规范化是需要的，但是要通过社区自治的方式来解决这个问题。 　　此外，党国英提出，一些具体实施的细节也需要考虑进去，而非“一刀切”，比如，层数限制中地下室是否计算在内，以及“对新的限制了，旧的怎么办？”等等。 　　“规范是政府调控的手段之一，过去农村确实是搞得脏乱差。”魏后凯认为，农村建房规范应该体现科学性，这样才能得到有效的实施。“规范只是一个蓝图，应该让公众广泛地参与进来，一些措施、构想要尊重老百姓的意见。”■"}
{"ID": "101094945", "content": "【财新网】（记者 刘佳英）供给侧结构性改革是中国2015年提出的经济发展新命题，要完成“去产能、去库存、去杠杆、降成本、补短板” 等五大任务，对于各地都是不小的挑战。5月25日，湖北省委书记蒋超良透露，经过一系列的结构调整，2016年，湖北全省生产总值达到3.2万亿元，经济总量已位居全国第7位。 　　蒋超良是在中共中央对外联络部举办的“中国共产党的故事——供给侧结构性改革”专题会上“晒”出上述数据的。他披露，到目前为止，湖北省的产业结构已有明显优化：2016年，全省农产品加工业产值达到了1.5万亿，与农业产值之比超过了2.5：1；工业总产值达到4.9万亿，跃升至全国第7位，千亿以上产业达到17个；以现代服务业为特征的服务业占产值的比重提升到44.7%。 　　蒋超良说，供给侧结构性改革，不仅为中国经济健康发展提供了“治本良方”，也为全球破解结构性难题提供了“中国方案”。 　　中共中央对外联络部部长宋涛则表示，供给侧结构性改革不是一条简单的刺激政策、追求短期高速增长的捷径，而是一条着眼于中国和周边经济中长期共赢发展的结构性改革之路。 　　蒋超良介绍了湖北省“去产能、去库存、去杠杆、降成本、补短板”等五大任务的完成情况。就“去产能”而言，蒋超良说，针对产业结构偏重的现状，在2016年，湖北全省已调减钢铁产能338万吨、煤炭产能1011万吨、水泥熟料105万吨、平板玻璃160万重量箱。 　　房地产和工业品去库存也有发力。蒋超良介绍，今年1-3月份，湖北全省商品住房销售面积增长5.9%，房价平均价下降9.7%，库存面积比去年同期减少了12.3%。同时，工业品产销率一直保持在97%以上，不但内销旺盛，出口还出现回升。 　　蒋超良还说，湖北省把把降低杠杆率作为重中之重。“我们支持企业上市，扩大企业的直接融资，稳步推进企业依法依规债转股，加大股权融资力度，加强企业自身债务杠杆约束。”地方政府性债务的管理也在加强。据介绍，截至去年底，全省共发行置换债券3311亿元，政府债务余额5104亿元，低于国家核定给湖北的限额。为减轻财政支出压力，化解地方债务风险，湖北还推进政府和社会资本合作，全年新落地项目24个，投资总额达到903亿。地方银行的不良贷款率也有所下降，截至今年3月末，不良率为1.66%，比年初下降了0.1个百分点。 　　湖北省在“降成本”方面出台了多项措施，效果颇受舆论关注。蒋超良说，2016年以来，湖北大幅度取消、下放、调整省级行政审批事项，已成为全国省级行政审批事项最少的省份之一。他还指出，湖北连续两年出台多项政策措施，降低企业制度性交易性成本、税费负担、人工成本、能耗成本、物流成本等，总计为全省企业降低成本2000多亿元。蒋超良提供数据称，去年湖北省企业依法减税120亿，降低社保费用令人力成本减少24亿；要素成本包括电费降低61亿，高速公路的通行费用即物流成本减少16亿。 　　所谓“补短板”，蒋超良认为即做强制约经济发展的薄弱环节，包括创新驱动、对外开放、基础设施、生态环保、民生等方面的短板。他举例，针对发展动能不足的短板，在光电子、集成电路、3D打印、新一代信息技术等15个产业领域，湖北组织实施了100个技术创新重大项目，推进1000项重要科技成果转化应用。 　　蒋超良还介绍了湖北省农业供给侧结构性改革方面的进展。他说，湖北虽是农业大省，但也存在农业大而不强、农产品多而不优的结构性问题。因此，农业科技、农产品标准化、品牌化建设等都是农业发展的重点。 　　一个“虾稻共作”的案例颇受与会的其他发展中国家代表关注。蒋超良介绍，湖北潜江市实行种养结合，把小龙虾做成了年产值180亿元的大产业。潜江市委书记黄剑雄透露，为了鼓励农民在稻田养殖小龙虾，实现耕地的节约和高效利用，当地政府还给农民安排了补贴，不少农户就此脱贫，年收入一般可达2.5-3万美元。黄剑雄笑称，潜江小龙虾品质出众，北京簋街最好吃的小龙虾都来自湖北潜江。 　　巴勒斯坦法塔赫中央委员、群众组织部部长陶菲克·提拉维在会上分享了其在湖北考察的感受。他说：“我们对湖北省推广立体栽培、立体养殖方面取得的成就感到震撼。” 　　针对如何化解去产能带来的就业岗位减少的压力，蒋超良表示，去产能的确面临着两个挑战，一个是人的问题，另一个是债务的问题，其中人员安置难度很大，湖北方面采取了“一企一策”的方式，逐个解决问题。他举例说，由于产能过剩，武钢的生产经营一度陷入困境。蒋超良说，去年以来，通过和上海宝钢进行战略重组，武钢已经成功完成了结构调整。■"}
{"ID": "101101603", "content": "【财新网】（记者 黄子懿）针对一些地方在治理畜禽养殖污染的过程中搞“一刀切”、盲目扩大禁养区范围的现象，农业部副部长于康震表示，部分地区没有很好地统筹发展生产和保护环境的关系，导致部分养殖场户的利益受到损害。 　　6月14日，农业部召开新闻发布会，解读国务院办公厅近日发布的《关于加快推进畜禽养殖废弃物资源化利用的意见》（下称《意见》）有关内容，于康震在会上表示，近年来，一些地方在治理畜禽养殖污染的过程中确实存在工作方式简单、片面的现象，从而影响到产业发展和养殖户的收益。 　　“例如，盲目扩大禁养区范围，或者采取一禁了之、一拆了之的简单化方式，有的地方甚至提出了‘建设无猪县’的口号。”于康震说，其思想根源在于未坚持辩证思维和两点论，“遇到什么事情就走极端。” 　　他表示，在畜禽养殖污染治理工作上，要坚持三点：首先，不该禁养的不能禁，要科学划定禁养区，防止盲目扩大禁养范围；其次，禁的要坚决禁，但要给予合理补偿；最后要支持养殖场户转型升级，实现绿色发展。 　　于康震援引本次《意见》称，在畜禽养殖污染治理中，要坚持“统筹兼顾、有序推进”与“奖惩并举、疏堵结合”的原则。 　　据于康震透露，此前，环保部、农业部已联合制定下发《畜禽养殖禁养区划定技术指南》，要求各地科学划定禁养区。同时国务院办公厅也印发了《“菜篮子”市长负责制考核办法》，避免只要环境不要生产的极端片面做法。 　　此外，于康震还在发布会上表示，目前中国每年生产肉蛋奶1.5亿多吨，产生畜禽粪污约38亿吨，仍有40%未有效处理和利用，是当前农村环境治理的一大难题。 　　而根据本次《意见》，到2020年，中国畜禽粪污综合利用率达到75%以上，规模养殖场粪污处理设施装备配套率达到95%以上，大型规模养殖场粪污处理设施装备配套率提前一年达到100%。■"}
{"ID": "101102105", "content": "【财新网】（记者 周泰来）6月14日，农业部官网公布2017 年农业转基因生物安全证书（进口）批准清单，共批准16项进口转基因作物的安全证书。中国工程院院士、现任转基因安委会主任委员吴孔明对财新记者称，16项作物品种中的14项为续批，新批准的只有两种。知情人士称，该两项新品种为“习特会”后中方承诺将评审的八项美国转基因产品申请中的两项。 　　根据中国相关规定，国外转基因产品须通过评审，拿到农业部颁发的农业转基因生物安全证书后，才能进入中国市场。 　　本次获得安全证书的16项作物品种包括大豆，玉米，油菜，棉花，甜菜，涉及孟山都、拜耳、陶氏益农、先锋国际、先正达五家公司。用途都是加工原料。 　　“根据法规，批准的有效期都是三年，过三年就需要延长，这次绝大多数都是过去十几年以来已经批的品种，只不过是续批，延长有效期。新批的只有两种。”吴孔明对财新记者表示，安委会在5月下旬开会对这16个品种的安全性进行了审查，审查结果表明这些品种是安全的。而新批的两个品种为孟山都公司的“品质性状改良耐除草剂大豆”以及陶氏益农公司的“耐除草剂玉米”。 　　此前中国对国外生物技术新品种进口审批几乎限于停滞状态。整个2016年，中国没有公告一起国外转基因产品安全性批准。至2017年1月，农业部方才公告了一项批准——德国拜耳公司的耐除草剂大豆FG72。中国美国商会一份报告认为，从2010年开始，中国的生物技术审批过程就变得缓慢而且难以预测。2012年开始，农业部一年仅开放一次审批窗口。 　　僵局在“习特会”后被打破。5月12日，商务部、财政部披露《中美经济合作百日计划早期收获》（下称“百日计划”），称中国国家农业转基因生物安全委员会将在2017年5月底前召开会议，对美方已提交的八项生物技术产品申请，就其预期用途安全性进行科学评审。 　　知情人士对财新记者说，本次新批的陶氏益农的玉米和孟山都的大豆是“百日计划”所提到的八项生物技术产品中的两个。 　　“还有六个不一定批，因为百日计划说得很清楚，中国的安委会在5月底之前开会进行评审，但没说一定要批。”该知情人士称。“但是其他六个品种也不意味着就不批。不同的品种遇到的问题也不一样，该补交材料就补交材料，该提供数据就提供数据。” 　　由于中国是美国大豆和玉米的主要进口国。比如，大豆方面，中国占据美国出口半壁江山，一个新品种未拿到中国市场通行证前，在美国国内也不会被生产。此前，曾有美国业内人士告诉财新，中国缓慢和不透明的审批，使一些种业公司投入巨资研发的专利，无法有效变现，已经对其营收带来不小影响。 　　上述知情人士称，对于生物技术公司来说，新转基因品种获批意味着新品种实现商业化，投入大量金钱的技术将实现产业和市场影响，同时公司也可以从中得到回报。 　　进口转基因玉米的用途是做饲料。“这次新批转基因玉米品种对于玉米市场影响不是很大。”卓创资讯玉米分析师唐晓霄对财新记者分析称，“安全证书批了以后，对方可以出口，中方可以接收，但是如果价格不合适，比国产的贵，就没有必要去接收。重点还是价格。” 　　唐晓霄表示，以港口自提价格为例，目前国产玉米价格和进口玉米价格基本持平，所以大部分企业以使用国产玉米为主。据国家统计局数据，2016年中国玉米总产量为2.2亿吨，而据海关总署的数据，2016年，中国改革玉米托市收购制度后，随着国内玉米市场价格下跌，玉米进口量同比下降33%，全年进口317万吨。 　　“进口量和国产量相比之下很小。预计2017年的进口量比300万吨还要低一些。” 唐晓霄称，“这次批了新品种以后，后期美国的玉米流进来会多一些，但不会形成什么规模。因为国产玉米价格比较低，进口没有优势。” 　　在大豆市场，进口量远大于国产量。2016年，中国大豆产量在1300万吨左右，进口量达8391万吨。上述知情人士表示，国内大豆的用途主要是在食品市场做豆制品和蛋白食品，而进口大豆按照批准用途，应加工用做榨油和饲料。■"}
{"ID": "101105061", "content": "【财新网】（记者 黄姝伦）随着农业现代化、产业化发展，农民合作社成为农业生产经营的一支重要力量，但对其的法律规范和保障严重滞后。现行《农民专业合作社法》（下称现行法），只给予基于同类农产品生产经营或者服务的专业合作社法人地位，然而，实践中，农民合作社的发展，早就超越了这一限定，开展综合性服务的、以及合作社联合成立的联合社等形式不断涌现。 　　6月22日，《农民专业合作社法》修订草案（下称“修订草案”）提交十二届全国人大常委会第二十八次会议初审，这是现行法自2007年施行以来的首次修订。全国人大农业与农村委员会副主任委员陈光国表示，随着农村分工分业深化，农民专业合作社的发展出现了许多新情况，此前一些规定已不适应合作社实践发展需要。 　　截至2017年4月底，全国依法登记农民专业合作社188.8万家，是2007年底农民专业合作社法颁布施行初期的73倍,年均增长60.1%。农业部曾提出，现行法对“农民专业合作社”这一市场主体仍然认知模糊，没有将其摆到应有的市场主体位置上，存在求形式不究实质、重数量轻质量、管建立不服务等粗放发展的倾向。 　　“修订草案”明确了联合社的法人地位；取消了对专业合作社有关“同类”农产品或者“同类”农业生产经营服务中“同类”的限制，同时，将农村民间工艺及制品、休闲农业和乡村旅游资源开发等新型农民专业合作社，以及农机、植保、水利等专业合作社纳入调整范围。 　　不过，对于一些部门和学者将《农民专业合作社法》，改成《农民合作社法》的建议，“修订草案”则没有采纳，“对认识尚不一致的，暂不修改”。 　　　是否改名之争 　　陈光国表示，一些农民专业合作社由单一的生产经营，向从事多种经营和服务的综合化方向发展，农民对各类合作社提供服务的需求也日益多元，需要对专业合作社的内涵重新界定。 　　中国人民大学农业与农村发展学院教授、国家发展与战略研究院研究员仝志辉认为，现行法中，“即使一个专业的农户，需要的服务也是多样的。” 　　虽然修订草案扩大了专业合作社的法律适用范围，但是关于农民专业合作社法的名称是否应该相应修改，陈光国表示，“在修改过程中一直存有争议。” 　　仝志辉告诉财新记者，在一定程度上，十年前的“农民专业合作社法”中的命名，是对现实的一种承认。“有一些合作社就是叫‘专业合作社’，一是为了突出特色；二是基于当时理论上模糊的认识，认为提供专业服务效率就高，专业农户需求明显。” 　　其次，“当时对如何将多样性的合作社立在同一部法律里，立法技术上没有很好解决。还有不同部门的利益牵涉其中，而叫‘专业合作社’范围比较窄，使有些部门不能插手。” 仝志辉表示，面对合作社管理不够规范，亟需通过立法推动发展的情况下，叫“农民专业合作社”提高了立法效率。 　　陈光国在修订草案说明中称，有部门建议，应将法律名称修改为“农民合作社法”，适应引导农民专业合作社向综合化发展的要求；有些部门则提出，名称不宜修改，因这部法律不是一部综合性的合作社法，而是为农民合作社中的专业合作社量身定做的，与中央提出的鼓励农民兴办专业合作和股份合作等多元化、多类型合作社的要求是一致的。 　　此外，另有方面提出，如修改法律名称，按照立法技术和规范要求，应当废止原法，有可能会引起国家政策要调整的误解，不利于稳定。按照修法的总体思路，对认识尚不一致的，暂不修改。 　　仝志辉表示，“（法律名称不进行修改）对于合作社综合化的发展方向，或许客观上会有一定的阻碍。” 　　他认为，修法工作的调研和讨论仍不够充分。在主管部门意见不统一的情况下，比如，立法前的听证需要扩大范围，把专家等各界意见更充分地纳入听证渠道。 　　中国社科院社会政策研究中心副主任杨团认为，不修改法律名称是可以理解的，但建议在法律条文中更加明确地体现“综合”内涵。“修订草案”仅取消了“同类”限制，并以列举方式扩大了农民专业合作社的服务类型，如休闲农业和乡村旅游开发等新型农民专业合作社被纳入调整范围。她认为，“修订草案”应该更明确地提出，农民专业合作社可以开展多种综合服务。 　　明确土地经营权作价出资 　　2015年，中办、国办《关于完善农村土地所有权承包权经营权分置办法的意见》要求，积极开展土地经营权入股农业产业化经营等试点。随着农村人口转移，土地流转已成为常态。农业部统计资料显示，2016 年，有21.6%的流转耕地流向了专业合作社。 　　但是，现行法中尚未对合作社成员如何出资作明确规定。农业部认为，土地经营权作为出资方式没有明确的法律依据，作价机制没有形成，使承包农户的利益有被货币、实物、知识产权出资挤压的风险，进而损害合作社中小规模农户的合法权益。 　　陈光国表示，修订草案第十二条明确了合作社成员出资方式，包括货币、实物、知识产权、土地经营权、林权等，可以用货币估价并可以依法转让的非货币财产，向农民专业合作社作价出资。 　　仝志辉告诉财新记者，对于“土地经营权”入股的可行性，学界尚有争议。“比如合作社亏了，土地经营权要不要用来清偿债务？这可能会涉及到剥夺农户的承包经营权，要隔离这种风险，需要明确用来入股‘土地’的具体涵义。”此外，目前“土地股份”的估价系统还不是很完备，是市场估价，还是合作社内部社员来估价，这些都需要在实践中探索。 　　　信用合作资金限制在内部使用 　　全国供销合作总社表示，融资难、融资贵已经成为制约农民专业合作社发展的主要问题之一，但银行等金融机构出于资金安全和利益最大化考虑，不愿意向农民专业合作社的成员发放贷款。实践中，一些农民专业合作社在内部自发开展了资金互助合作。 　　修订草案第四十三条提出，“农民专业合作社按照国家有关规定，可以在生产经营合作基础上，依法开展内部信用合作，进行成员之间的资金互助等活动。” 　　陈光国强调，坚持资金在成员内部封闭使用原则，不得对外吸储放贷，不得支付固定回报，非个人成员不得使用信用合作资金。开展内部信用合作的农村专业合作社，由县级以上人民政府金融监督管理部门负责监管。 　　“内部信用合作的机制建好有两方面的作用：第一，一定程度上解决了资金短缺问题；第二，内部资金总量不够但有发展需要时，这套机制的运行有利于吸纳外部的资源，给商业金融嫁接进来提供保证。”仝志辉说。■"}
{"ID": "101106019", "content": "【财新网】（记者 黄子懿）全球粮食贸易路线中存在着重大却未被正确认识的、可能威胁粮食安全问题的“阻塞点”。6月27日，一份由英国智库查塔姆研究所发布的报告显示。 　　阻塞点是指运输路线上贸易量非凡的关键连接点，主要可分为三大类：主要运输路线上的海洋通道、主要粮食出口地区的沿海设施以及主要粮食出口地区的内陆交通基础设施等。 　　这份全名为《全球粮食贸易中的阻塞点》的报告，结合查塔姆研究所资源贸易数据库，绘制出双向商品流的贸易路线，识别出对全球粮食安全至关重要的14个“阻塞点”。报告表示，14个阻塞点中，巴拿马运河、苏伊士运河和土耳其海峡等海洋阻塞点有八个，美国内陆航道和巴西公路网等内陆阻塞点有三个，黑海港口和美国墨西哥湾区港口等沿海阻塞点有三个。 　　这些阻塞点对全球粮食贸易至关重要。举例来讲，报告透露，每年超过四分之一的全球大豆出口途径马六甲海峡，全球五分之一的小麦出口则需穿过土耳其海峡。同时，54%的全球大豆、谷物和化肥贸易要通过一个以上的海洋阻塞点，10%所通过的海洋阻塞点不存在其它可行的替代选择 。 　　“在国际贸易增长和气候变化常态化的背景下，我们面临的阻塞点风险正与日俱增。”报告作者之一劳拉·韦尔斯利（Laura Wellesley）表示，石油工业在多年前就已掌握此类风险的分布情况，但在有关粮食安全的讨论中，阻塞点风险却被不幸遗漏。 　　14个阻塞点面临气象和气候风险、政治和制度性风险以及冲突和安全风险三大类风险。报告表示，过去15年间，除了一个阻塞点，其余13个阻塞点悉数遭遇过封闭或通行限制。如果以上任何一个或多个阻塞点出现严重中断，必然引发供应短缺和价格飞涨，其系统性后果不会仅仅止步于粮食市场。 　　报告认为，粮食进口国面临的风险程度部分取决于通过阻塞点的进口比例。 中东和北非是世界上最依赖粮食进口的地区，三分之一的粮食进口必须通过一个以上的不存在替代路线的海洋阻塞点，同时其所在地域政治形势不稳定、发生中断可能性高。卢旺达、埃塞俄比亚、肯尼亚、坦桑尼亚和苏丹等低收入粮食净进口国，也面临很高的风险；日本和韩国亦无法幸免。 　　同样是主要进口国，中国正竭力减缓其面临的风险。报告表示，尽管中国近87%的粮食和化肥进口要经过一个以上的海洋阻塞点，但全国范围内，只有4%的粮食和化肥进口必须通过不存在替代路线的海洋阻塞点。 　　并且，中国早已洞悉眼前的风险，采取了很多行动。包括通过积极的海外基础设施投资（比如成为巴西基础设施的主要投资者）、多样化供应线路（比如通过建设横跨南美的铁路系统，缓解对巴拿马运河的依赖度）和增加供应链运营足迹（比如中国运营商在在港口和转运枢纽无处不在）等方式，缓解现有的阻塞点压力。 　　不过，在应对粮食阻塞点的问题上，各国缺乏协作的现状令人不安。为此，报告建议，通过将阻塞点分析整合进主流风险管理和安全规划、投资基础设施、制定应急供应共享协定和更智能的战略仓储、构建阻塞点风险证据等措施，降低阻塞点风险。■"}
{"ID": "101116963", "content": "【财新网】（记者 黄姝伦）“中国发展城市化，很难出现‘城市吃掉乡村’的状态，城乡会长期并存，大规模、高度地粘连。”华东理工大学社会与公共管理学院教授熊万胜表示。 　　2017年7月16日，2017年中国社会学年会“城乡社会发展研究论坛”（下称论坛）在上海大学举行。该论坛由华东理工大学社会学系、南京农业大学人文与社会发展学院等主办。 　　会上，围绕城乡社会发展议题，来自各个高校社会学系的专家学者分享了他们的研究成果。 　　经过三十多年快速的工业化和城市化，城乡之间人口大规模流动，农村“空心化”问题突出，但城乡二元体制和候鸟式的城镇化模式并没有从根本上突破。与此同时，一部分农民工开始返乡；而资本下乡加快，带来如何监管、规范等问题。在这个过程中，农村的环境、经济产业结构、年龄结构、社区治理等方面都出现了新变化、新痛点、新需求。 　　农村青年为何返乡？ 　　“大学生直接涉农的意愿很少，从事农村电商方面相对乐观。有农村生活经历的会更愿意回到农村。”南京农业大学社会学系副教授王小璐在会上表示。 　　此次，她的研究对象为江苏省苏北地区抽样的20个“淘宝村”的返乡青年群体，介于16岁至45岁的劳动人口，在城市生活、工作过一段时间后，出于各种原因返乡。所调查的村子，以粮食种植为主要产业的占七成。2015年，研究以问卷调查和焦点小组访谈的形式进行。 　　调研发现，受访者在返乡前平均外出打工9.48年，四成在工厂就业，14.6%从事建筑、装修行业，直接从事电商的比例仅为3.7%。选择外出打工的原因，经济动机居首位，外出务工的最高月工资平均值为2861元，收入水平一般。根据人社部数据，2015年全国农民工月平均收入为3072元。九成以上的就业地点集中在苏北当地县市，或经济更为发达的苏南地区。 　　值得注意的是，就外出打工生活的总体满意度，有超过四成的返乡青年表示满意，近五成的表示一般，满意度最高的是工作环境，最不满意的是工作的晋升发展机会、子女的教育机会，以及与城市人的交往。 　　那么，促使年轻人回乡的动机和预期究竟是什么呢？“作出返乡决策最主要的原因是经济收入及工作发展的瓶颈所致。”王小璐表示，选择返乡的原因，有三分之一的青年表示“因为没赚到钱”，约四分之一表示对现有工作不满，另有三分之一认为“在家乡会有更好的工作机会”，还有12.7%的人称“得益于返乡政策的宣传”。 　　此外，生活便利、家人团聚、子女教育、照顾老人、住房条件等都是吸引返乡的非经济因素。 　　返乡后，其中有约25%的青年创业，12.5%进入村委任职或担任村知识分子，7.1%从事农业种养殖业。据统计，返乡者中有一半左右的人直接或间接从事与农村电子商务相关的工作。同时，在就业意向中，想尝试电商创业的占56.7%。 　　“农村电商的发展为苏北农村青年提供了务农之外的另一条扎根农村的就业及发展路径，但是，机会与利益不均等，那些没有选择在电子商务领域就业的人往往是资源匮乏者、就业困难者。”王小璐认为，实际上返乡青年已经出现了分化，另有近三成的人打算再次外出，还有一成的暂时不打算工作，而外出工作者多为较低收入者。 　　农村老年人居家养老需求 　　南京农业大学人文与社会发展学院教授姚兆余的课题组则提出，目前农村人口老龄化比城市更加严重，家庭总收入、非农收入、子女数量和家庭结构对农村老人居家养老服务有显著影响。近年来，居家养老作为结合家庭养老和社区养老的新型养老模式，已在不少城市社区展开。 　　根据民政部《2015年社会服务发展统计公报》，截至2015年底，全国60岁及以上老年人口2.22亿人，占总人口的16.1%。北京大学健康老龄与发展研究中心主任、北京大学国家发展研究院教授曾毅曾得出结论，如果2010年人口普查数据反映的农村向城镇迁移人口绝大多数为年轻人的趋势不变，预计到2050年，农村人口的老龄化水平将为城镇的2倍，农村空巢老人比例将为城市的2.9倍。 　　前述课题组在天津、河北、山东、江苏、上海、浙江和福建等东部农村收集了829份问卷，调查对象均为60岁以上的老人。课题组发现，受访者中，有26.3%表示对居家养老服务有需求或者较大需求，63.6%表示一般、较少需求。需求内容包括医疗保健、康复照护、生活照料等服务。在生活照料中，需求排名首位的是陪同看病，其次是上门做家务、聊天解闷。 　　“农村老年人的年龄越大、自理能力越强，其居家养老服务需求的意愿越低，而老年人的受教育年限越多，获取居家养老服务需求的意愿越强。”课题组表示，除了个体人力资本的影响，在家庭社会资本影响方面，家庭总收入、非农收入与居家养老需求的意愿成正比，而家庭子女数量、家庭关系的亲密程度与之成反比。 　　“现有的各种政策大多属于指导性的条例，对居家养老服务的内容没有明确的规定。这种自上而下的政策实施模式和以地方政府政绩为导向的政策行动，能否满足农村老年人持续增长的养老服务需求？”课题组建议，从农村老人养老的需求出发，有针对性地提供各种专业化养老服务，制定合理的居家养老服务收费标准，政府加大购买居家养老服务力度，为农村居家养老服务体系建立提供足够的资金和技术支持。 　　农村工业存在“污染保护” 　　另就农村污染问题而言，由于城市环保力度不断加大，农村土地与劳动力相对廉价，环保管理工作相对薄弱，一些高能耗、高污染的工业生产项目趁虚而入，向农村转移。 　　会上，关注农村环境研究十多年的南京大学社会学系教授张玉林提出，“极端的发展主义取向和压力型体制，造成了地方政府的企业化，并促使它与（相较于农民）能够带来更多的GDP和税收的企业结成政商同盟。”他认为，这导致了国家层面的环境保护在地方层面演化为“污染保护”，而“污染保护”贯穿于从企业建立、污染危害到受害者寻求帮助的整个过程。 　　“一家企业的份量要超过一个村庄、一个乡镇，甚至一个县级区域的成千上万的小农。正因如此，许多企业成为当地政府‘重点扶持’或‘绿卡保护’的对象。”张玉林表示。 　　“中国涉铅工业高速扩张，2003年河南超过湖南成为全国最大的铅冶炼省，铅产量一直站全国的30%以上。”张玉林选取了2004年至2014年河南省涉及“铅污染”的七个县级行政区域和“副地级市济源市”，覆盖14个乡镇30多个村庄，作为研究案例。 　　在他的观察中，这些“铅污染”的村庄，由于劳动力、土地、环境都顺从于资本的积累和营利目标，权力资本化了的地方政府不能够有效收拾“残局”，而基层社会也尚未形成有效的反制和自我保护能力，“中毒”的村庄如何摆脱受害状态走向重建，成为一项紧迫而未决的课题。■"}
{"ID": "101124862", "content": "【财新网】（记者 苑苏文）据环保部官网，环境保护部近日召开2017年第3次部务会议，审议并原则通过了《农用地土壤环境管理办法（试行）（草案）》（以下简称《办法》）。 　　会议指出，良好的土壤环境是农产品安全的重要保障，是人居环境安全的重要基础。目前，我国农用地土壤环境质量不容乐观，土壤环境保护压力很大。制定《办法》是《土壤污染防治行动计划》（以下简称《土十条》）的明确要求，对于加强农用地土壤环境保护监督管理、保护农用地土壤环境、管控农用地土壤环境风险、保障农产品安全具有重要意义。 　　根据环保部会同国土部2005年-2013年开展的中国首次土壤污染状况调查，全国土壤主要污染物的点位超标率为16.1%，耕地的污染物点位超标率为19.4% 。 　　2016年5月28日，国务院印发《土十条》， 除了明确提出要开展土壤污染调查、推进土壤污染防治立法、实施农用地分类管理、加强污染源监管、开展污染治理与修复等要求外，还明确要求2016年底前发布农用地土壤环境管理办法。 　　2016年11月10日，环保部办公厅发布《农用地土壤环境管理办法（试行）（征求意见稿）》，征求意见稿共二十条，并规定农用地土壤环境的调查、监测、类别划分、风险评估、风险管控或者治理与修复活动的环境保护监督管理, 都将适用本办法。 　　征求意见稿中提出，县级以上地方环境保护主管部门应将农用地环境保护工作纳入环境保护规划，在编制本地区土壤污染防治专项规划时，会同农业、国土资源部门明确农业用地土壤污染防治的要求。此外，环境保护部负责建立土壤污染状况定期调查制度，每10年开展1次；会同国土资源、农业等部门制订调查工作方案。 　　在农用地环境监测方面，按照统一布局、统一标准、统一信息发布的原则，环境保护部负责建立全国土壤环境监测网络，会同农业和国土资源部门,统一规划农用地土壤环境监测点位，规定监测要求。县级以上地方环境保护主管部门负责组织本行政区域的土壤环境监测工作，并向上一级环境保护部门报送农用地土壤环境监测数据，并根据需要通报同级政府有关部门。 　　按土壤污染程度，农用地将划分为优先保护类、安全利用类和严格管控类。原则上不得在优先保护类耕地集中区域新建有色金属冶炼、石油化工、化工、焦化、电镀、制革等土壤污染重点监管行业企业。对农用地土壤环境质量下降的县级行政区，省级环境保护主管部门，应当对当地政府进行预警提醒并依法采取环评限批等限制性措施。 　　在未利用地环境管理方面，县级以上地方环境保护主管部门应对拟开发为农用地的未利用地组织开展土壤环境质量状况评估，不符合相应标准的，不得种植食用农产品。县级以上地方环境保护主管部门应依法严查向沙漠、滩涂、盐碱地、沼泽地等非法排污、倾倒有毒有害物质的环境违法行为。 　　在农用地土壤污染治理与修复方面，征求意见稿要求县级以上地方环境保护部主管部门会同相关部门制定本行政区域内农用地土壤污染治理与修复规划；以影响农产品质量等突出土壤污染问题为重点，明确农用地土壤污染治理与修复重点任务、责任单位和分年度实施计 划,建立农用地土壤污染治理与修复项目库。 　　在罚则方面，污染责任人若未按规定开展土壤污染调查与风险评估并编写调查与风险评估报告、未按规定编制农用地土壤污染治理与修复方案并组织实施、或未按规定对治理与修复效果进行评估和公开，将由县级以上地方环境保护主管部门责令限期改正，处三万元以下罚款。 　　环保部部务会议强调，要做好《办法》与《土十条》和已完成全国人大常委会一审程序的土壤污染防治法衔接；要加强与农业等部门的分工合作，形成推进农用地土壤环境保护工作合力；要强化宣传培训，对《办法》内容进行广泛宣传和准确解读，组织好相关人员培训，增强守法用法意识；要加快《土十条》落实工作进度，抓紧与地方签订土壤污染防治目标责任书，加快推进全国土壤污染状况详查，加快土壤环境质量等标准制定，继续推进土壤污染治理与修复技术应用试点和综合防治先行区建设。 　　会议决定，《办法》经进一步修改后，尽快联合农业部以部门规章形式发布实施。■"}
{"ID": "101126783", "content": "【财新网】（记者 黄子懿）“我们的稻米有很多公共品牌，兴化大米比较知名，五常大米也比较知名。除了公共品牌，我们企业品牌不够响，这是一个问题。”近日，南京农业大学副校长、教授丁艳锋建议，中国稻米加工业应加强商业品牌的打造。 　　8月4日，在江苏兴化举行的“问稻中国”中国稻米产业发展论坛上，针对中国稻米加工业存在的产能过剩、附加值不高等问题，业内人士建言，在中国稻米已有的区域公有品牌的基础上，多打造商业品牌。 　　丁艳锋表示，虽然近年来水稻生产水平有很大提高，稻米加工业发展相对滞后，尤其是大规模的企业品牌不够响。并且，很多大米品牌选择做有机或绿色方向，但品牌标准化、优质化不够，“这是整个加工业现状。” 　　目前，中国每年生产的稻米85%左右都用于大米加工。但大米加工业多处于分散、中小型的经营状态，产销分离，组织化程度低；同时还呈现精深加工转化能力、创新能力低不足等问题。数据显示，中国大米加工业仍以粗放的作坊式加工为主，对稻米产生极大浪费，损耗率高达3.0%—7.0%。 　　丁艳锋认为，从未来中国的消费水平会提高，市场需求会带动整个产业规模不断集中。除已有公共品牌外，会出现一批商业品牌，带动中国整个品牌水平提高。为此，政府要推动产品标准体系的完善，“比如五常大米有哪些标准，兴化大米有哪些标准，我觉得这个未来要完善。” 　　据农业部农垦局品牌战略顾问赵一鹤统计，中国目前的区域性大米公共品牌有50多个，其中江苏占据4个，但缺乏品味标准，导致品类价值缺失，消费者难以仔细考量。“五常、兴化大米怎么好，我们能说出来吗？” 　　为此，中粮集团我买网副总经理陶长定介绍，日本有在消费流通领域判断大米好吃程度的标准，被称为“食味值”。中国的南粳505系列在该指标上能达到88%，在日本都算是很高的食味值。“说明什么？我们科学家创造了非常多的优良品种，但是消费端没有体验到，还得到日本背米。” 　　那么，究竟应该如何打造中国大米的知名商业品牌？ 　　江苏农科院粮食作物所所长王才林表示，品牌的关键在于品种，后者则根植于区域产地公有品牌，例如越光米、东北米、泰国大米等。 　　“商业品牌更应该强调它的区域性。”农业部市场与经济信息司流通品牌处处长张国认为，商业品牌也要维护区域品牌的公益性。在授权使用上政府要严格管理，避免让一个企业或者一个单位来毁坏这个品牌。 　　赵一鹤则建议，加强品牌的人性化价值，同时导入新场景与新零售功能，让消费者在场景里投入。“仅提供物理上好吃，没有办法打动消费者，一定有人性化，是三口之家，是父母欢聚，是妈妈味道。” 　　此外，还有专家建议，重新整合市场机制，创新精深加工需求。农业部农村经济研究中心产业与技术研究室主任张照新以高校中的市场需求举例称，中国将近3000所高等院校，江苏有166所，占比例最高，江苏高校在校大学生70多万，每天消耗米量大概70多吨。 　　张照新说，仅高等院校这一块，加工企业就可拓展深加工，直接将大米加工进入中央厨房，提供给大学生等特定群体，“这是深入加工一个创新。”■"}
{"ID": "101128430", "content": "【财新网】（记者 黄姝伦）凉山州是中国贫困最深重的地区之一。日前，新希望集团（下称新希望）与凉山州政府签订战略协议，计划分批投资20亿元，以生猪养殖推动当地产业精准扶贫，帮助5000名以上的建档立卡贫困人口实现脱贫。 　　根据协议，新希望计划在凉山州新建八个种猪场，引入共计3万头种猪，并新建生猪育肥场130个左右，培养新型养殖人才超过1000人。 　　据新希望有关负责人介绍，2016 年 3 月，新希望在凉山州喜德县贺波洛乡跃进村试点了首个集约化生猪养殖项目，项目采用“1+1+1+N”合作模式，即“政府+龙头企业+家庭农场+N个贫困户”。目前，已建成两个年出栏1000头的猪场。3月15日，首批500头育肥猪出栏，惠及该村20户贫困户，共计81人。 　　在“喜德模式”的基础上，在凉山州昭觉县，新希望正计划建设一个5000头生猪养殖基地项目，项目实施的合作方将新加入“扶贫单位”，采取“昭觉县政府+人民银行成都分行+新希望六和+村集体+特口甲骨村64户贫困农户”的模式。 　　具体而言，该养猪场由新希望六和股份有限公司（下称新希望六和）、村集体组织（由昭觉县政府补贴和人民银行成都分行扶助）、贫困户（主要依靠扶贫贷款）共同出资。新希望六和提供猪苗、饲料，派驻技术人员，提供全周期的技术培训和技术支持。新希望六合并负责生猪销售，承担生猪养殖、销售过程中存在的疫情风险、市场风险等一系列风险，保底支付代养费。 　　凉山州全称“凉山彝族自治州”，位于四川省西南部，是全国14个集中连片贫困地区之一。据《四川日报》报道，到2016年底，凉山州仍是全省贫困人口最多的地区，有贫困村1618个，贫困发生率11.9%，高于全省四个百分点左右。 　　今年7月5日，国务院扶贫办副主任洪天云在国务院新闻发布上曾表示，凉山州属于国家层面的深度贫困地区，“三州”之一，另外两州分别指甘肃的临夏州和云南的怒江州。 　　当前，国内生猪养殖行业正在洗牌。大量的中小规模养殖户，因生态禁养，猪栏被迫拆除。规模化养猪成为发展趋势。2016年4月发布的《全国生猪发展规划（2016-2020年）》提出，到2020年，中国出栏500头以上规模养殖比重达到52%。比2014年底的41.8%增加超过10%。到2017年，中国将在原有4179家国家级示范场的基础上，再创建500家示范场。此外，还将加大对标准化示范场的补贴，年出栏0.5万头-5万头以上的规模猪场，每个项目单位可补贴50万-100万元，用于改扩建、良种和粪污、死猪无害化的环保项目升级等。 　　新希望相关人员告诉财新记者，项目可以将一个乃至几个村的贫困户纳入到现代化生猪养殖的合作平台，使贫困户享有持续股权收益，保障了不再返贫、持续增收。建成实施后，不仅可以带动农民脱贫，还可以为村集体带来收入，实现精准脱贫和集体经济增收的双赢。■"}
{"ID": "101128432", "content": "【财新网】（记者 汪苏）财新记者从多位接近国土系统人士处获悉，原本计划于2017年底结束的“三块地”（即农村集体经营性建设用地、宅基地、征地制度）改革试点，将延期一年。 　　据知，延期原因与原计划期内，试点探索尚不够充分、《土地管理法》修订来不及完成等因素有关。有意见认为，按照试点实际进度和需要的探索时间延期，是务实的做法，更利于改革，草草结束试点并非好事。延期后，“三块地”改革试点将与《土地管理法》修订同步完成。 　　十八届三中全会规划总路线后，国土部于2015年部署展开“三块地”改革试点，在全国33个县域实行。当时，国土部要求每个试点只能探索一项改革，全国共有15个县域试点宅基地改革，15个县域试点农村集体经营性建设用地改革，3个县域试点征地制度改革。然而，分割破碎的改革抑制了改革效果，使一些改革只能停留在技术层面。 　　比如，化解征地矛盾、探索新的土地利益平衡机制和地方发展模式，是当前中国经济社会实现可持续发展亟待解决的问题。在征地改革试点，如果不放开农村集体经营性建设用地和宅基地入市，缩小征地范围就无从落实，城市开发所需土地仍只能以政府征地方式进入市场。 　　2016年9月，国土部改进了试点方案，召集33个试点，布置“三块地”改革联动。农村集体经营性建设用地入市改革与征地制度改革相互打通。原15个宅基地改革试点，则获准将“三块地”改革都打通。 　　试点以来，如浙江德清等试点，已经就相关改革探索总结了一些制度成果。不过，一些意见认为，土地改革的顶层设计，就宅基地权能等设限仍较多，目前的试点空间，难以完成探索建立十八届三中全会提出的建立城乡统一的建设用地市场、让市场在资源配置中发挥决定性作用的目标。总结试点阶段性成果，完善顶层设计，在后续试点期围绕待解问题充分试验，形成能落实十八届三中全会精神的制度和法律成果，是很多改革人士的期盼。■"}
{"ID": "101168103", "content": "【财新网】（记者 黄姝伦）临近秋收的豫东平原，玉米田连片，在风中摇曳。河南省东部的小周村，距离市区约一个半小时车程。阿芬的丈夫张丰，蹬着小三轮，在村口迎接财新记者。他脸色蜡黄，背微微弓起。他告诉记者，自己身染艾滋病病毒超过17年了。 　　其身后的村庄，是被打上标签的“艾滋村”。 　　在自家院子里，“厂长”阿芬经营着一家环保袋工厂。晌午刚过，几位女工们陆续返工，缝纫机吱吱呀呀地开始了运转。她们边谈笑，边整理手头不久将被运往加拿大的半成品环保袋。这些女工或是艾滋病病毒感染者（下称HIV感染者），或来自感染者家庭，年龄在35岁到55岁之间。订单稳定的月份，可以赚1200元到2400元不等。这在当地，是一份可观的家用补贴。 　　“我们想照顾走不出去这个农村的人。”智行基金会（下称智行）创办人杜聪对财新记者说。八年前，因着村里的留守妇女生计困难，智行创办了这家环保工厂，“很多男人还可以离开村庄，但妇女因为家务、照顾孩子，要留下来，没有艾滋病的起码还可以耕田，做做体力劳动。感染了艾滋病，是坐着‘等死’的状态。” 　　阿芬的两个孩子，都是从小学一年级开始，受智行资助上学。大儿子在省城上大学，小女儿刚升高中。   夏末闷热的晌午一过，河南小周村的环保袋工厂里，受HIV影响家庭的女工们开始赶货，一批布袋将运往加拿大。图/财新记者 黄姝伦 摄     　　2000年前后，刚过而立之年的美籍华人杜聪，顶着“哈佛校友”、“华尔街精英”等光环，前去河南“艾滋村”探访时，他并没有想到，孑然一身的自己，后来会成为两万个孩子的“富爸爸”。正处于“发病”高峰期的村庄，满目疮痍，给他的冲击太大。此后，人生遽然转轨。2002年，杜聪开始在河南救助“艾滋遗孤”。 　　智行受助人涵盖了HIV感染者、艾滋病患者以及他们的家庭。河南省内，智行是艾滋救助领域规模最大且持续时间最久的民间机构。基金会累计支助了超过20000名受艾滋病影响家庭的儿童和青年，包括提供学费、生活费以及心理辅导、职业技能培训等支持，服务范围覆盖全国十个省区。目前，智行正在支助9000名孩子，7%是HIV感染者，其他都是来自感染者家庭的健康孩子。 　　为了让支助更可持续，2015年8月，杜聪创办了第二家社会企业。Village 127法式烘焙咖啡馆（下称127面包坊）在上海开张——名字取自智行支助的第一批127名“艾滋遗孤”。员工来自艾滋家庭的健康孩子们。 　　时至今日，距离美国的医务工作者发现第一例艾滋病，36年过去了。距离河南艾滋病村疫情爆发，将近二十年过去了。杜聪看到了生的希望，见证着“艾滋遗孤”命运的扭转。挨过了上世纪90年代末本世纪初的死亡爆发期，艾滋病村庄和家庭逐渐从死荫里走出。随着国家救助体系的覆盖，药物的进步和普及，艾滋病从绝症变成了“慢性病”。 　　在中原地区上世纪80年代末90年代初因“血浆经济”而生的“艾滋村”，疫情早已得到了有效控制。在一位基层医务工作者眼中，“国家该有的政策给了，人心也稳定了，让艾滋病（防治）日常化了”。相比于艾滋病本身，艾滋病人和家庭的发展、社会融入问题，更严峻地凸显出来——社会环境对艾滋病的“污名化”未散；在“艾滋村”内部，不再仅仅是“生存下去”的渴求，而是几代人对平等、尊严与发展的渴望。 　　“我不再局限于思考解决艾滋病的问题。一方面我们解决‘艾滋遗孤’等的教育问题，这个是比较长期的治本之举，让这一代孩子有更好的发展。同时，整个（“艾滋村”）社区也需要一些解决方案。”杜聪告诉财新记者。 　　拾起“艾滋遗孤” 　　和财新记者的其中一次交流，是在杜聪参加“2017年智行北京夏令营”间歇进行的。杜聪面试学生至凌晨一点半，之后匆匆点了个外卖，第二天一早他要去杭州参加另一个活动。他几乎很少在一个城市停留超过三天。员工们甚至合作伙伴，常常半夜收到杜聪的微信。他每年春节都在河南过，来给“杜爸爸”拜年的孩子们络绎不绝。 　　杜聪有一种紧迫感，“父母这一代我们已经去得太晚了，很多已经发病，死了。孩子还可以逃过艾滋病带来的灾难”。 　　杜聪对艾滋病群体的关注由来已久。1980年代在美国念高中时，杜聪最亲近的老师，被艾滋病夺走了生命。从哥伦比亚大学和哈佛大学毕业后，杜聪进入银行业，以“一半银行家一半义工”的身份，服务了艾滋病群体13年。1995年，杜聪回到香港。1998年，他在香港成立智行基金会，自己投钱救助艾滋病群体。“当时我没有想做这么长，可能是做一两年，再回银行，并不是一个很大的人生选择。”杜聪笑言，他原来理想的退休生活“是要有很多钱的”。直到又一次站在艾滋重症者床头，“在中国农村看到这个情况的时候，觉得好像命运又给了我一次机会，如果不去全身心做这个事情，我会遗憾的。” 　　“一个奶奶抱着两个艾滋病的孙儿跟我说，等这两个孙子走了，我也走了。支撑她不能死的原因，是死了就没人照顾两个孩子了。这是她人生的唯一目的。”这成为杜聪脑海中挥之不去的一幕。在艾滋重症者家庭的床头，杜聪接下“托孤”重任。完成承诺，一度是支撑杜聪的信念。 　　他彻底告别了金融业。 　　智行从当时社会救助较匮乏的“艾滋遗孤”入手。“这些孩子最需要的不是钱，而是把他们送回学校。”杜聪观察到，很多孩子辍学在家，“孩子还是幼苗，如果给他们教育、爱心，无论怎么样，他们都不会因为贫穷、无知，去卖血。” 　　那场“血祸”后，根据民政部政策研究中心网站发布的《河南省艾滋遗孤救助政策分析》，到2004年9月底，河南全省共有艾滋病致孤人员2817人，其中孤儿2321人；因艾滋病导致的单亲家庭未成年子女4011人；艾滋病患者家庭中的未成年子女28046人。 　　2003年起，国家逐步建立起对艾滋病防治的保障体系，包括为艾滋病致孤孤儿提供免费义务教育。但高中教育并未纳入免费范围。“很多人为什么不上高中？因为高中的学费平均一年也要4000元，还不算住宿费、生活费。对于一般农民来说，是很大的负担。”杜聪说，教育投入回报周期长，有时资助会因辍学中断，智行需要把这些孩子劝回学校。 　　从2002年，智行累计支助了超过20000名学生，考上大学的超过3000人。孩子们的初中升学率（包括高中/技校）超过60%；高中升学率（高中升大学）则超过了80%。 　　在智行工作了八年的张忆介绍，智行对教育资助坚持“只要能读下去就支持”的态度。“父母有一方或者双方感染HIV的孩子，都可以接受智行支助，没有名额限制。”学费、学杂费资助标准，从小学（310元/年）到大学（5700元/年），逐级递增。 　　不过，伤痕隐秘地藏在孩子们心中。杜聪和智行要面对和解决的不仅是学业问题。 　　“许多艾滋遗孤因家庭贫困及受艾滋病歧视，心理状况不稳定，急需与他人倾诉的沟通方法。”联合国教科文组织与智行基金会的一份联合调查报告称。复旦大学公共卫生学院教授高燕宁等学者，采用专业心理学量表，评定过120名接受智行助学的孩子的心理健康状况，发现双孤家庭孩子的心理问题尤为严重，包括人际关系敏感、抑郁、焦虑、恐怖、偏执、精神病性等症状。他们担心，未得到社会支持的孩子，心理隐患可能更糟糕。 　　智行陆续开展了家访、夏令营及艺术辅导等心理辅导项目。杜聪想，要给他们梦想，教会他们懂得感恩、关爱别人、懂得回报社会的责任。张忆和同事们已经数不清，陪伴多少孩子，度过了一个个寒暑假。 “告诉他们，世界不是村子里的样子。告诉他们，知识可以改变命运，有文化、有素养，他可以通过自己的努力变得很好。”一位工作人员说。 　　不过，社会对艾滋病的不理解和歧视，如同雷区，一触即发。“到北京搞艾滋孤儿的夏令营，40多家旅馆，没有一家愿意收留这些孩子们。”2013年，杜聪曾在接受《广州日报》采访时坦言，“这些孩子中的不少人心理已经备受摧残”。 　　这些年，杜聪坚持和每一位智行资助的大学生面谈。杜聪希望，帮助他们坚定信念，教育能扭转他们的命运。 　　“杜聪也会有感到挫败的时候，他告诉我，有一阵子，他一个人曾在夜里哭泣，因为面对的灾难实在太大，向他求助的人太多，他感到个人力量太微薄，因而觉得沮丧无助。”台湾当代作家白先勇，是杜聪的忘年交，有着逾二十年交情，他曾如此描述杜聪的状态。 　　杜聪一度认为，自己徘徊在“忧郁症”的边缘。他到过的一个村子，一天密密麻麻举行了11场葬礼，除了一位自然老死，其他都因艾滋病去世。如此巨大的、不间断的苦难，不容他喘息。“我会半夜醒来，无缘无故地哭，会做噩梦。”杜聪并不愿去做抑郁症诊断，他还打趣地相信“我爱吃巧克力，巧克力是天然抗忧郁的食品”。 　　所幸，更大的安慰来自孩子们。“以前我工作的动力是完成‘承诺’。现在的动力就是孩子有更好的发展。”他最近在朋友圈分享了一则故事：“智行资助的一个孩子，小时候因输血感染了艾滋病，后来偷听到父母商量把他卖掉。他不但没有自暴自弃，反而半工读，勤奋读书。我叫他好好学英语。几年过去了。上月我见到他，他已经大学毕业，找到一份好工作，自力更生。身体健康，英语过专8！” 　　今年郑州，另外一场智行的公益活动上，将近三百位智行支助的大学生，合唱了一首《父亲》，在孩子争先恐后的拥抱中，他没忍住，掉下了眼泪。 　　身后的村庄 生活如何继续？ 　　孩子们，年轻的一代，可以读书、离开。但上一辈HIV感染者，选择余地不多——种地为生难以为继，外出打工又受到身心状况和社会歧视所限。 　　小周村属于河南省38个艾滋病重点村之一。在小周村，村民身边有HIV感染者的邻居、亲戚，非常普遍。根据2004年《驻A县小周村帮扶工作情况汇报》，当时行政村总人口2492人，HIV阳性患者302人。同年，小周村艾滋病帮扶工作队的调查报告指出，“艾滋病感染者从年龄结构来看，多为30岁至50岁的青壮年，为主要劳动力，而且具有家族性特点。” 　　艾滋病的潜伏期平均在七年至十年左右。据村民们回忆，小周村艾滋病集中“爆发”是2000年前后。现在，“活下来”的HIV感染者，有一些仍是劳动适龄人口，处于“上有老、下有小”的窘迫中，担着养家糊口的压力。 　　2007年，杜聪来到小周村时，村里流行开家庭作坊，制作鞭炮。 　　“去的前一天，发生了大爆炸，有一个家里的爸爸，被炸死了。”他意识到，这位父亲“不是被艾滋病害死的”，是经济问题没有解决。贫穷，农民们才会去“卖血”，HIV感染者才会再次冒着风险，把火药领回家里做鞭炮，“害死他的是农村的贫穷。” 　　事故频发的鞭炮制作小作坊被叫停，小周村的HIV感染者们再次面临失业。“艾滋病村普遍缺乏就业机会。一些距离县城比较近，村民还能在县城找到工作。”杜聪发现，像小周村一样的“艾滋村”，距离城市较远，村庄没有产业依托。走不出村庄的HIV感染者，生存困难。 　　“肯定也想（出去）工作，但这些‘病人’想工作是一个比较大的问题。还有，想要别人彻底对你没有看法，那是挺困难的。”阿芬告诉记者，丈夫2000年被查出感染了艾滋病病毒。“那时候孩子才8个多月大。后来他爸身体慢慢不行了，没办法在外地了。”于是，带着两个孩子，夫妻俩结束了废品回收工作，从山西阳城回到了河南老家。 　　阿芬说，艾滋病就业歧视前几年的时候特别严重，“不过现在好了一点。比如，3公里之内还没有事，3公里之外的话可能会有点不一样了”。一位HIV感染者村民，去县城应聘，“去了之后一看挺年轻的，人家老板说可以，明天你带着你的身份证过来吧。填资料的时候一看身份证是咱们村，他们就说‘不好意思’。” 　　公益人丁勇在四川、云南、广西等地从事艾滋救助十年，在他的观察中，HIV感染者走不出村庄，“病耻感”作祟也是很大的原因。在农村女性中尤为明显，“出去工作她很担心暴露自己的身份，担心吃药治疗会不会受影响。” 　　2009年，智行获得了一笔来自法国雅高酒店集团（Accor Hotels）的2万欧元捐赠。做投资出身的杜聪想到，将这笔捐款变为社会投资。以智行公益合作伙伴中的100多酒店为主要客户，办一个布袋工厂，提供洗衣袋、零售环保袋等。“做社会企业的发心是希望智行不需要光靠善款来维持，可以更加持续地发展，还能够提供就业机会、职业培训，让他们自食其力，更有尊严。” 　　“我说我会做这个布袋，杜老师就记住了。”阿芬被“任命”为环保袋工厂厂主。这个性格活泼健谈的妇女曾经在东莞等地服装厂工作，习得一些缝纫技术。自此，她被村里人戏称为“女企业家”。2010年4月，环保袋工厂正式投产。 　　今年53岁的李璐，是一位“艾滋妈妈”，六年前进入环保袋工厂工作。她几乎没有外出打工的经历。2004年，她与丈夫双双被查出来感染了HIV，四年后丈夫去世。那段时期，“村里的人都死了，看到人家死，心里不好受。压力大，治病要花钱。”她告诉财新记者，前几年也曾尝试去上海打工，体质弱，无法干重活，坚持不到半年就折返了。 　　一份工作对于农村的“艾滋妈妈”而言意味着什么？在杜聪看来，“这份工作不仅仅是金钱的回报，更是精神的鼓舞，让她们愈加爱惜自己的身体，提高了用药率”。环保袋工厂投产九年，累计有500万左右的营业额，“有些用来给孩子交学费，做慈善；有些发放工资给妇女。” 　　不过，这些年，工厂规模始终难以扩大。阿芬告诉财新记者，“现在是单子不够做。单子满足不了这些女工。” 　　杜聪也表达了无奈，除了订单量有限，农村里工人的管理，也有别于城市工厂。此外，在偏远农村，上下游产业链不成熟，比如，环保袋图案的印染需要由广东的工厂完成。“环保袋工厂”没能顺利复制、扩张。 　　“虽然商业效率不够高，但是我觉得这个模式是没有错的。我们是为了照顾走不出村庄的人。”杜聪说。智行郑州办公室的尤娜告诉财新记者，“我们最近也在讨论要不要为农村感染HIV的青年，办一个社会企业。他们之中，能考上好大学的是极少数，一些很早就辍学了。就业方面非常没有优势，身体状况不佳、自信心不足，文化程度又偏低，对自己前途比较迷茫。” 　　特别的面包坊 　　在小周村采访时，财新记者遇到了芳华，她正在村小为孩子们补习功课。课间，她略带羞涩地和记者讨论起未来的计划，“毕业后尽量留在郑州发展”。她是智行支助的大学生，在郑州一所高校念大三。父母因为家庭困难，曾“卖血”以养活三个孩子，双双感染艾滋病。   2017年7月底，河南小周村，不少智行支助过的大学生，暑期都会选择返回到村小，作为志愿者老师，给孩子们补习功课。图/财新记者 黄姝伦 摄     　　不过，还有很多孩子，无法像芳华一样进入大学学习。 　　在丁勇看来，“疾病让贫困变得更加严峻。而城乡教育资源的失衡，相当于往他们的伤口上补了一刀。”他接触过的孩子，“有的还没有初中毕业，就选择出去打工了。因为他很清楚，即使我再努力，也没有办法像城里的哥哥姐姐一样，成为白领。”一些多孩、经济负担较重的家庭，孩子更易辍学。他们最需要的是一份职业技能，在城市立足，获得改变命运的底气。 　　杜聪打算进一步开拓社会企业模式，“好比你给我一个苹果，我吃完了很开心，可是一下子我又饿了，那不如帮我种一棵苹果树。” 　　2015年8月，127面包坊在上海南京西路开业，招牌是法式面包。目前店内有八个员工，其中五位是智行支助过的孩子，从SYB烘焙学校毕业。 　　2007年，杜聪开始思考投入社会企业的同时，12个在上海工作的法国人聚在了一起。他们讨论着“做些有意义的事情”，回馈中国社会。有人提出，上海受过法式烘焙训练的面包师太少了，能做出地道法式面包的师傅会很“抢手”。2009年2月，这些法国人成立了一所公益学校SYB（Shanghai Young Bakers），免费培训中国贫困家庭的弱势青年。在一年的时间里，SYB为他们提供法式、中式的烘焙培训，以及生活技能、英语等课程，并推荐五星级酒店的实习机会。2009年首批有16名学员，目前稳定为每年30名。 　　在杜聪的设想里，127面包坊主要面向“走得出农村”的“艾滋遗孤”，与环保袋工厂的初衷一致，让公益具有自我造血能力，让受助人通过劳动成为合作伙伴，有更多的发展空间与尊严。同时，他想藉此推动公众意识的转变，支持弱势群体不仅仅只停留在“钱入钱出”，慈善方式应该是更加多样化且平等的。 　　杜聪强调，127面包坊，不会用公益慈善来绑架消费者。这首先是一家好吃的面包店，才能长久在市场上立足，持续发挥社会效益。“法国进口的面粉、比利时的巧克力、新西兰的黄油、美国的坚果，我们用最好的食材，用最新鲜的办法去做。这些都是很好的卖点。现代城市人关注食品安全，我做了一个好吃又健康的面包，而你是欣赏的，心甘情愿掏钱的。” 　　1988年出生的程晶是SYB第一期学员，她是智行支助的孩子。当时，智行告诉她，这个项目不仅包食宿，还能解决未来就业问题，她毫不犹豫地报名了。一年后SYB的毕业典礼上，SYB执行总监高凤熙（Cecile Cavoizy）问程晶，是否愿意去法国进修烘焙。这个“对巴黎、法国没有任何想象”的姑娘就此踏上法国之旅。回国后，程晶成为了SYB的甜点老师。过年时回安徽老家，她成为不少乡亲们羡慕的对象，这个“海归”常被催促着赶紧回家开面包店。 　　杜聪盘算着，随着消费升级，烘焙市场在三四线城市将是一片蓝海，受助人可以带着烘焙技术“回家创业”，127面包店模式能够复制开来。 　　异样眼光的灼伤 　　2016年底，127面包坊的美好愿意，被狠狠地泼了一盆冷水。当时，一则名为“上海市中心咖啡馆，店员多来自河南艾滋病家庭，竟坦然相告”的新闻，在网上流传开来。通过媒体，店员们的艾滋病家庭背景被放大，招致了舆论的误解、中伤。据127面包坊的店员回忆，那段期间，不断有人打电话来店里投诉，质疑面包的食品安全，以及打电话来辱骂，“你们怎么还不滚回河南啊，还在这开店”……大众点评上接连涌现差评，店员们应接不暇。 　　店长小年直言“压力大”“想不通”。面包店正规经营，注册合法，他与同事都持有健康证，为什么还不能赢得消费者的信任和尊重？“只能慢慢淡忘，无计可施”。 　　这场舆论风波带来的不仅仅是财务方面的危机，杜聪告诉财新记者，“对我来说也是一个自信心的危机，是整个团队士气的危机”。他一直鼓励出走村庄的孩子们，“家里有艾滋病是一种不幸，但是你不应该觉得这是一件羞耻的事情。不要害怕第二次伤害，要活在阳光底下。” 　　走出“艾滋村”的孩子们，大多选择了隐忍。财新记者接触的几位来自艾滋病家庭的青年，即使身体健康，都坚持同一个观点，不会轻易地透露自己的家庭情况。 　　对艾滋病群体的社会环境，是否比十年前更包容了？丁勇有点悲观。他认为，虽然国家相关法律法规已比较完整，治疗、就业、儿童入学等方方面面都有涉及。但是，对于社会“反歧视”方面的法规条文，更多只停留在指导性意见，不具有强制力，无助于约束歧视行为。而更难改变的，是偏见。   一位智行资助上大学的女孩，父母是HIV感染者。“我现在也有谈恋爱，男朋友家庭知道这件事，我不愿意藏着，我觉得早晚会知道。”图/财新记者 黄姝伦 摄     　　“生活在城市，你担心什么？”在小周村，记者问芳华。 　　“‘眼光是特别令人心痛的东西’。表现出的眼光不是异样的，对我来说就是最大的鼓励了。”芳华答。 　　清华大学艾滋病综合研究中心张林琦研究艾滋病防治工作多年。此前，他在接受《知识分子》采访时表示，社会歧视存在的根本原因，还在于公众对艾滋病的传播方式还并不了解。“正常的握手、一起吃饭，根本就不会传播艾滋病……哪怕是性行为，只要进行保护，也可以绝对地百分之百地有效保护。” 　　“有时确实是令人沮丧。”杜聪难掩失望，“他们（孩子们）都那么争气。我们做了那么多，只是想让他们凭自己的努力，老老实实地赚一份收入。” 　　但是，生命的成长，带来希望。 　　最近几年，随着孩子们慢慢长大，杜聪又有了一个新身份——“红娘”。智行陆续组织“相亲”活动，让年龄相近的青年HIV感染者接触，过去两三年成功配对了48对。甚至，当感染者生出健康的宝宝后，祖辈老泪纵横，喊他“送子观音”，“她们本来以为绝后了。” 　　“所谓的‘阳阳恋’，48对结婚中28对生了小孩，通过母婴阻断技术，没有一个宝宝有艾滋病。我觉得大众也应该知道，随着医疗越来越发达，父母有艾滋病，只要好好服药，把病毒载量降到最低，很大几率能生出健康的宝宝。”杜聪说。 　　“沙滩上被海浪冲上岸无数垂死的海星，也许你每一次的弯腰、拾起、扔向海面，救的只不过是数千颗海星中的一个，但对这颗海星来说，就是它的一切。”杜聪乐此不疲地告诉许多初次接触智行的人，智行所做的事情就是将“小海星”送回大海，让“艾滋遗孤”融入社会。这也是他为自己找到的慰藉，“从以前的求生存，到现在的教育、婚姻、生育、就业，需求不再一样，也看到了这个群体的进步。”■ 　　（应采访对象要求，阿芬、张忆、丁勇、李璐、尤娜、芳华、程晶、小年皆为化名，村庄名也做了隐匿处理）"}
{"ID": "101168548", "content": "【财新网】（记者 黄姝伦）“我国的收入分配差距是有下降的趋势。但是，下降的幅度不大，比较小且平滑。从过去的‘金字塔型’，演变到现在，我用了一个词叫‘葫芦型’。”11月5日，南开大学中国财富经济研究院院长、天津市政府原副秘书长陈宗胜在“中国收入分配50人论坛”表示。 　　该论坛由南开大学中国财富经济研究院、北京师范大学中国收入分配研究院等主办，围绕“落实十九大精神 探讨中国居民收入分配现状与问题”。 　　“葫芦型”如何体现？在中国经济进入新常态的背景下，居民收入增速下降、收入差距高位运行、消费贡献低迷、中等收入者比重偏低等问题，是否将持续存在？应建立何种“再分配”机制促进收入分配更合理、更有序？ 　　会后，财新记者就这些问题，专访了陈宗胜。 　　财新记者：你一直关注于收入分配差距的研究，纵向看，中国的收入差距呈现一个什么样的态势？现阶段出现了什么新变化？ 　　陈宗胜：改革开放以来，学术界和社会上对我国“金字塔型”的收入分配格局已经形成广泛共识，并提出了逐步形成“橄榄型”分配结构的收入分配体制改革目标。 　　而我国当前的收入分配格局正在从“金字塔型”转变为“葫芦型”，有陷入“中等收入陷阱”的苗头，将给经济社会发展带来多重风险。 　　根据《中国统计年鉴》提供的分组数据，从“收入/人口分布”这一角度，到了2010年前后，我国经济总体上升到中等或中上收入阶段，“收入/人口分布”格局持续演变出新的特征：中高收入阶层比重相对于低收入群体的比重逐步扩大，低收入群体有所减少但占比依然最高，而比重较小的中等收入群体则处于两大群体之间，于是收入格局在图上就呈现为“葫芦型”。 　　我们的调研组又进一步考察了代表性省份的情况。结果发现，在经济发展水平偏低的贵州、云南等省份，居民收入分配格局仍呈现明显的“金字塔型”结构。而在经济发展水平更高的辽宁、江苏等省，收入分配格局均演变出类似“葫芦型”的特征，其中辽宁的情况很具有典型性。即使在我国经济发展水平较高的上海市，居民收入分配格局也呈现较明显的“葫芦型”特征。 　　随着经济水平的进一步提高，我国整体收入分配格局可能出现“葫芦型”特征，而不是人们期望的“橄榄型”。      　　财新记者：你认为，为什么更加合理的“橄榄型”结构目前还没有出现？ 　　陈宗胜：在目前的收入格局中，“葫芦”的下半部主要是农村居民，上半部则是城市居民。这主要与我国的二元社会和二元体制相关联。城乡收入差别过大、城市化落后于工业化导致一种畸形的两极结构，使我国目前中等收入阶层比重还太小。更需警惕的是，这可能会使我国面临落入‘中等收入陷阱’的危险。 　　首先，这种格局可能引起社会需求不平衡。富裕人群需要更多奢侈品，低收入人群则仍在为基本需求而努力，这可能误导生产者和供给者，导致供给和产业结构错位、生产和需求失衡，需要供给侧改革调整。国家现在大力推进供给侧改革，但真正满足各个社会阶层的需求不是容易的事情，必须长期努力。 　　其次，在经济体进入中等收入阶段时，经济社会即逐步由投资推动转为消费拉动，需要培育中产阶层以形成消费主体。“葫芦形”恰巧是对“橄榄形”的否定，是通过对中产阶层的抑制形成的，因此也抑制了社会有效消费需求，造成内需动力不足，可能会导致消费增长乏力。 　　再次，“葫芦形”格局或引发很多不同群体之间有关正义与公平的社会矛盾，引发社会不稳定和不安定。 　　财新记者：未来在公共政策方面，如何合理缩小收入分配差距？政府能做什么不能做什么？ 　　陈宗胜：我建议抓紧落实十九大报告提出的发展战略，特别要真正落实振兴乡村规划，实施“乡村城镇化”及“当地城镇化”，从而缩小城乡居民收入差别，缩小底层众数组的比重，增大中等收入阶层；同时通过系列改革措施以及人力资本培训等措施，提升中等收入群体中专业人员比重，促进合理分配格局形成，以形成更大消费需求拉动经济增长。 　　另外，要在重视发展的同时，深化收入分配体制改革，提高劳动报酬在国民收入分配中的比重，完善社会保障体系和遗产赠与税收等政策，并且采取措施努力缩小现存区域之间、城乡之间、行业之间过大的收入差别，适当调节最高收入层收入增速，坚决取缔任何非法收入。■"}
{"ID": "101173165", "content": "【财新网】（记者 崔先康 孙良滋 实习记者 秦梓奕 于璐）“火灾是安全生产的‘灰犀牛’。”在11月19日下午北京市委市政府召开的全市安全隐患整治专项行动部署电视电话会上，北京市委书记蔡奇做上述表示。11月18日晚，北京市大兴区西红门镇新建二村发生重大火灾事故，造成19人死亡，8人受伤。伤亡者多为外地打工人员。火灾原因尚未查明。 　　蔡奇指出，“11·18”火灾事故教训极其深刻。火灾是安全生产的“灰犀牛”，全市都必须警醒起来，痛下决心，采取断然措施，切实维护人民群众生命财产安全，切实维护首都安全稳定。要牢固树立安全发展理念，把“人命关天，发展决不能以牺牲人的生命为代价”作为一条不可逾越的红线。要弘扬生命至上、安全第一的思想，坚持问题导向，找出思想盲区、管理盲区，下决心加大对“三合一”“多合一”场所、工业大院、散乱污企业、违法建设等的清理力度，彻底消除安全隐患。 　　2017年11月18日晚间，北京市大兴区西红门镇新建村发生火灾。据新华社和《北京日报》报道，火灾造成19人死亡，8人受伤，21时许现场明火已经扑灭。 　　据北京消防官方微博消息，18日18时15分，北京市119指挥中心接到报警，大兴区新建村新康东路8号发生火灾，立即调派14个中队34部消防车赴现场展开灭火工作。 　　财新记者了解到，18日晚间，部分受伤人员已被送往首都医科大学大兴区医院救治。院方回应，19日上午8时之后无更多受伤人员送往医院。此外，有部分受伤人员也被送往北京市大兴区中西医结合医院救治。 　　19日上午，财新记者在事故现场看到，此次受灾严重的是聚福缘公寓，目前事故现场已被拉上警戒线封锁，部分警务人员在现场执勤，空气中尚能闻到塑料烧焦的刺鼻气味。 　　  事发现场外，拉起了警戒线。图财新记者 崔先康       事发现场外,有警察驻守。图财新记者 崔先康     　　据现场人员介绍，聚福缘公寓位于新康东路二层自建楼房内，除了聚福缘公寓之外，该建筑内另有吉源公寓、御三春商务会馆等。聚福缘公寓在自建房二层约有200多户，内设有独立卫生间、热水器、厨房、暖气等生活设施，每间房至少居住一至二人，有的还带着孩子。聚福缘公寓通常一间房的租金价格为600元每月，多数是附近打工人员，租客有的在服装厂打工，有的则从事快递工作。一楼则有服装加工厂、化工厂和部分门店等，二层自建房内还有一个地下室，地下室内有一间冷库。 　　一位姓谭的租户告诉财新记者，18日晚上18时左右，他在屋子里发现冒烟，便匆忙跑出了出租屋。另有一位租户告诉记者，自己发现着火稍晚，打开房门，已经满是黑烟，不多久火势越来越大，浓烟越来越多。有部分租户想冲进公寓内救人，但是因为浓烟太大睁不开眼睛，即使用是毛巾捂住口鼻也上不去。 　　在聚福缘公寓A区居住的杨先生表示，聚福缘公寓分A区和B区，两个区之间有一个通道供住户通行，楼内房间有窗户，但多是封死的；二层住户窗户外面则有防盗网，即便砸了玻璃也不能进去救人，当晚从楼道里逃生出来时候，看到很多小孩。 　　但他同时表示，隔壁一间房子有两个小孩，其中一个刚满几个月，并没有从大火中逃生出来。杨先生介绍，聚福缘公寓的房东姓王，雇佣了一位定期收缴房租的工作人员，当晚这位工作人员也参与了救人灭火。 　　财新记者现场了解到，聚福缘公寓老板已经被带走。官方通报也披露，涉嫌人员已被采取强制措施。 　　财新记者在现场了解到，消防人员和警察是在18时40分左右赶到事故现场。据现场租户介绍，消防人员抵达现场后，共计抬出十多位人员，并对部分人员采取了人工呼吸等救治。但目前起火原因尚不明确。 　　据新华社消息和北京日报报道，火灾发生后，北京市委书记蔡奇，北京市委副书记、代市长陈吉宁立即赶赴现场指挥抢救处置。公安部领导刘跃进，市领导张工、张硕辅、张延昆、崔述强、王小洪、王宁，市政府秘书长李伟到现场参加处置。蔡奇要求，全力做好现场搜救和伤者救治，做好善后工作，由市里牵头成立调查组，查明事故原因，严肃追究责任。要举一反三，立即在全市进行大排查，一村一村、一院一院地毯式摸排，不放过任何安全隐患。要进一步关闭村镇工业大院，清除违法经营。每个区每个单位都要负起主体责任，确保安全生产和公共安全。 　　目前，事故原因在进一步调查中。■ 　　相关报道：北京进入冬季火灾高发期 谨防电气火灾 　　&nbsp;高层建筑十年发生火灾3.1万起死474人"}
{"ID": "101175494", "content": "【财新网】（记者 罗瑞垚 实习记者 方圆）“我说你们有再多的钱也就做一个200万的基金会。” 希望工程创始人、南都公益基金会理事长徐永光称，现在所有的基金会找他咨询时，他都提出了上述建议，因为他认为目前在中国做大型基金会是“自寻麻烦”、“死路一条”。 　　11月22日、23日，中国基金会发展论坛2017年会举办。自2008年成立以来，前身为“中国非公募基金会发展论坛”的中国基金会发展论坛（CFF）已经是连续第九年举办年会。徐永光就是在11月23日的“新生态下的基金会投资”平行论坛发表了上述观点。 　　中国慈善联合会慈善资产与财务管理委员会筹备组组长刘文华在论坛称，基金会投资是一个事关基金会生存和发展的重要话题，但也是一个有意无意被忽略的敏感话题。2016年出台的《慈善法》，对慈善组织的投资进行了若干限制，刘文华认为，这是一种“历史性倒退”，但却没有在公益界引起任何讨论。 　　刘文华说，他曾在参加一个主题为“基金会可持续发展”的论坛上发现，现场的59个人发言，居然只有他一个人谈投资。“不谈投资，何来可持续发展？”刘文华说。 　　徐永光也认为，投资对基金会至关重要。他说，现在基金会领域所掌握的资产起码有2000亿，大部分都存在银行，实际上资产在缩水。徐永光称，基金会投资少有三个“痛点”。 　　首先是制度政策尤其是税收制度的制约。按照现行的税收制度，基金会的投资收益需缴纳企业所得税。徐永光说，这个是基金会投资面临的“大麻烦”。 　　徐永光介绍称，此前，老牛基金会有一笔股权的转让收入要被追缴2.5亿元的所得税，基金会未按时缴纳，试图多方斡旋，但税务局天天下滞纳金通知，最后老牛基金会迫于无奈，还是最终交了2.5亿元的所得税，还交了800万元的滞纳金。“就这样被干掉。”徐永光说。 　　“所以我们现在的大额资产是不会在中国做基金会的，因为做基金会只有死路一条。”徐永光称，假设以10亿元注册基金会，税前扣除一般很难做到，假设这10亿元的投资收益率为10%，交完25%的所得税，收入就还剩下7500万元。而按照《基金会管理条例》规定，基金会用于公益事业的支出不能低于上年年末净资产的8%，即公益支出至少为8000万元，再加上10%左右的行政支出，基金会的总支出为8800万元，相当于要亏掉1300万元。 　　“你说好，我就认亏了。不行啊，你认亏行吗？最后年检不过关了，你亏了1300万，你比注册资金减少了，年检不通过，你必须自己再拿钱补齐，”徐永光反问，“你说这个大的基金还能活吗？” 　　事实上，10%的收益率是一个很难达到的目标。据中国基金业协会投教与国际部副总监韩冰介绍，现在基金会大多采用银行存款加理财产品的方式在配置资产，收益率一般在4%左右，难抵通货膨胀，“别说保值了，其实是在减值。” 　　目前，中国非公募基金会设立的注册资本至少为200万元，徐永光称，在这种税收制度下，有63%的基金会都是按照200万元的最低标准设立的，它导致了中国基金会的微型化，“这是致命的”。 　　“只能微型化，做大你不是自寻麻烦吗？”徐永光说，国家税收制度是一个公益行业发展的一个“杠杆”，目前的税收制度抑制了公益行业的发展。他认为，如果制度更好，目前在国外设立基金会和慈善信托的富人会再将资产“搬回来”，而这部分资金是市场的耐心资本，对于资本市场也是一种积极正面的力量。 　　徐永光建议，慈善资金的级别应该低于社保基金，但完全可以参照社保基金、职业年金等制度来设计。 　　韩冰也认为，基金会的投资所得不应该缴纳所得税，而应该是“资本利得税”，因为它本身并不是消费经营行为，如果设立资本利得税，还可以通过制度设计鼓励长期投资行为，促使行业消除短期投机行为。 　　除税收制度外，徐永光还指出，慈善组织投资缺乏专业投资管理平台，及社会的道德绑架也是制约慈善投资的因素。他说，目前公众的认知还停留在“我捐款给你，你们还拿去投资啊？”上，要让公众意识到，需要通过一种合法安全有效的途径让慈善资产保值增值，而不能缩水和浪费。■"}
{"ID": "101177961", "content": "【财新网】（记者 苑苏文）“11·18大兴火灾”发生后，北京开展为期40天的安全隐患“大排查、大清理、大整治”专项行动，不仅大量集生产、仓储、住宿于一身的“多合一”建筑被查封、拆除，北京城乡接合部大量存在的出租公寓、群租房也成为被殃及的池鱼，被要求关停，租住人员清退搬离。 　　然而财新记者走访发现，一些被要求关停的公寓看起来并不“低端”，他们消防设施齐全，装修精致，是月租在3000元左右的“中端公寓”，布局设置也符合北京市《关于公布本市出租房屋人均居住面积标准等有关问题的通知》中规定的“人均居住面积不得低于5平方米”、“每个房间居住的人数不得超过2人”等要求。 　　根据标准排名城市研究院的初略统计，北京的“公寓”大概有26000多家。它们主要分布在北京的五环外。数位公寓运营者告诉记者，被查封的许多公寓建在集体土地上，无法办理产权证，进而无法进行消防验收登记，从而被认定为“有安全隐患”被查封。 　　35岁的张峰就是京郊两处出租公寓的投资人和经营者。他2003年从山东来到北京，最初在工地干活，然后从事旅游。2011年，北京市政府发布相关规定，禁止出租地下室，被称为“鼠族”的低薪打工者被赶回到地面，低价公寓供不应求，他看准机会，投入多年积蓄，与朋友合伙开了一家公寓物业公司。“我们当时觉得这个市场也是在为政府分忧，没想到是这样的结果。”他说。 　　如今张峰投资经营的这两处公寓已经先后腾空、贴上封条。11月27日上午，多名被清退的租客围在他刚刚关闭的通州公寓前，讨要租金和押金。一名女性租客因情绪激动瘫在地上，叫来了救护车。最终，张峰与合伙人刷爆了十几张信用卡为部分租户退了押金。 　　张峰在通州经营的公寓本是村子的集体用地，后来村里租给二房东，二房东转租给三房东，三房东又进行转租，最终到了他这位四房东手里。张峰称，租下公寓进行运营时，只和三房东签了合同，并未看到“大红本”，即产权证。 　　“恐怕只有万科、保利、龙湖这种大开发商的高端公寓不会被拆，因为他们是自己买的地，有产权证，‘一消’和‘二消’都有。”张峰说，盖楼的时候备案消防手续是一消，改变楼的内部结构也要备案，这是二消，产权证是进行消防备案的首要条件。 　　张峰称，他经营的公寓定期会有消防部门前来检查，但“都说没问题，就是不给办（消防验收）证，因为没有产权证”。财新记者在其通州公寓看到，这栋二层小楼共有130个房间，外墙刷成嫩绿和浅灰，围着一圈木篱笆，每户窗外都有空调座机，每间房20平米左右，铺着木地板，有两张床，配有空调、暖气、厨房、卫生间和沙发座椅。并有消防通道、烟感、喷淋和消防栓。 　　这处公寓于11月22日开始清人。张峰出示的照片和聊天截图显示，11月21日下午，几名警察到访公寓，将公寓的管理员和店长带入派出所问询。第二天清晨，管理员和店长从派出所返回，开始协调清人。“说法是消防不合格，是群租。”张峰说。 　　除了没有产权证和消防验收，严格按国家和北京市的相关规定讲，张峰投资经营的这两处群租公寓确实有违规之处。2013年7月，北京市住建委、公安局和规划委联合下发《《关于公布本市出租房屋人均居住面积标准等有关问题的通知》（下称《通知》）。《通知》规定，出租屋应以原规划居住空间为最小出租单位，不得改变屋内结构分割出租，同时人均居住面积不得低于5平方米，每个房间居住的人数不得超过2人。尽管张峰一再强调，公寓每个房间至少15平方米，最多住两个人，但很多房间打了隔断。 　　此前，由于得到了“内部消息”，张峰在大兴旧宫经营的公寓于11月19日早晨就开始通知租户尽快准备清退。11月26日，正式的通知贴了上来，落款是大兴红星派出所和旧宫镇政府，称经检查发现公寓防火间距不足、建筑耐火等级不符合要求、消防设施及防火设置不符合要求等重大火灾隐患，根据《消防法》五十四条和公安部的规定进行临时查封，要求三天之内清退，违者拘留。 　　张峰说，大兴公寓是一个工厂大院里的三层楼。“我本来以为旧宫这个公寓能保住，因为工厂的下岗职工还指着这个吃饭呢。”他说，那里以前是工人宿舍，工厂倒闭之后，就改建成公寓出租出去，赚的钱给工人发工资。 　　为充分利用工厂大院闲置土地，近年来，中国多次讨论探索工业用地转商用。张峰说，他了解了政策风向，就在明知集体产权土地没有产权证的情况下租下了公寓。给他信心的还有政府的态度。“（政府）各方面都默许了，不然三层楼也不能平地起来。”他说。 　　张峰在大兴旧宫的公寓开了几年，已经开始盈利，所以在清退租户时房租赔偿很顺利。然而以同样方法经营的通州公寓，今年9月刚刚开张，装修费还未收回，再加上“大房东”村委会退房租不积极，所以损失不少。 　　张峰在通州的公寓建在村集体用地上。张峰说，他年初刚签下12年租约，一是听说国家大力发展村集体盘活闲置土地，可以租赁，而且村委会主任再三向他保证没有问题。“村委会就在我们公寓隔壁。”张峰说。 　　这个群租公寓本来是宾馆和库房，此前的经营者撤离后，村里将其转租给二房东，二房东把库房和宾馆的一部分租给了三房东，三房东把库房改造成二层小楼，然后做出一个个20平米左右的房间后租给了张峰等人。张峰说，他们每个房间再花一万五到两万进行软装，配置好了家具家电，130个房间一共投入了200多万元。 　　房租方面，张峰每年给三房东218万元，三房东给二房东150万元。“二房东给村里多少钱我就不知道了。”张峰说，他给三房东的房租押一付六，一次性交了120多万元，然后向租客收房租收了90多万元吧，到清退时，由于租户才住了两个月，他们要退还70万元的房租和押金。 　　由于钱最终流入村委会，张峰曾直接找村委会主任要钱，但村委会主任拒绝退款。张峰说，前几天他和其他同行去镇政府请愿，政府口头上说给赔偿，但没下文。如今，三房东退还给他15万元，还差100多万元房租没有收回。“装修和房租几百万就要打水漂了，公司眼看着要破产。”他说。 　　关注房地产产权纠纷的律师李晓宁认为，这种有点问题的房子能大量存在，有政府失职的因素。“现在一大力清查，成本全让这些最弱势的外来务工人员和房东来承担，是不公平的。” 　　此外，她还注意到，近日出现在北京数百家公寓前的清退通告，落款大多为村委会、镇政府或派出所。她指出，镇政府和派出所没有消防的的行政监管职能，如果消防存在安全隐患，应当是消防部门进行处罚。 　　张峰说，目前正在和政府协调，争取获得装修款赔偿。“我们现在只想尽量收回投资，公司的发展就别想了，未来还不知道怎么样呢。”他说，“未来可能就没有中低端公寓了，我们这样的小公司也从行业里清理出去了。”■ 　　张峰为化名"}
{"ID": "101187568", "content": "【财新网】（记者 苑苏文）12月18日下午，南昌大学女毕业生小柔（化名）委托第三方向校方举报遭该校国学研究院副院长周斌持续性侵七个月，并将一些细节和证据发布在微博上，引发舆论关注。20日傍晚，南昌大学通报称，决定免去周斌国学研究院副院长职务，被指不作为的国学研究院院长程水金也被免职，此时距小柔举报仅过了48小时。 　　网友的关注或助推了此事的解决。12月19日13点27分，微博博主“喝咖啡的猫11”发布了小柔的经历，引起了大量转发和关注。微博称，南昌大学国学院毕业女生小柔在校期间遭到副院长周某的语言恐吓，并被持续性侵七个月之久，直至毕业后出现创伤应激反应。 　　微博称，南昌大学国学院建立于2009年，周某2013年受聘开始担任该院副院长一职。据小柔描述，周某在校内创建了“师门”，“师门”中大部分都是女学生，且周某会运用各种名义（例如开车接送女学生上下学、请女学生吃饭、帮助女学生私下辅导等）接触长相漂亮的女生，诱使其加入“师门”。 　　微博还称，被性侵后，小柔曾试图向南昌大学国学院院长程某举报此事，然而程某在了解事态后，非但没有帮助小柔处理此事，反而要小柔顾及国学院名誉，要小柔平息此事。根据微博所附的微信截图，微信名“程老师”回复称“这要是捅出去，整个国学院，整个南昌大学都完了”“不要让事态发展，对你对国学院都不好”。 　　12月20日14点06分，上述微博账号再次曝光另一女生小林（化名）遭到周某性骚扰的经历，据称小林被邀请到周某所在医学院的宿舍，并被试图亲吻和解开两道衣扣。 　　据南昌大学官网，该校国学院有一副院长名为周斌，湖南浏阳人，副教授，武汉大学文学博士，教学与科研副院长，《正学》执行主编，主要研究方向为古代文论、唐代文学、古文字学。2013年周斌受聘为南昌大学国学院副院长。 　　20日傍晚，南昌大学官方微博陆续发布消息称，20日下午，学校召开专题会议，决定免去程水金国学研究院院长职务、免去周斌国学研究院副院长职务，暂停周斌的一切教学科研工作。目前，举报人已向警方报案，南昌大学专门工作小组正联合警方共同开展工作。 　　随后，小柔和小林在微博上发声，称“诉求已经完成了，感谢母校，在如此短的时间里处理此事”。 二人还表示：“声明各大媒体，此事既已有果，请勿继续以新闻采访为由，打扰此事相关人等。同时感谢关注并支持此事的广大网友与施以援手、慷慨帮助的各位校友。”■"}
{"ID": "101188169", "content": "[本文为特惠精选文章，可单篇付费阅读] 　　【财新网】（记者 苑苏文 实习记者 秦梓奕）继南昌大学一毕业女生在网上曝光被性侵后，12月21日，成都一中学男生疑似被男教师猥亵的经历也在微博曝光。该中学随即发布公告称，目前该涉事教师已被停职停课，配合组织调查。 　　小海（化名）出生于2000年，在成都市蜀兴职业中学就读。他告诉财新记者，学校的德育主任朱某几年前调入此中学后，就时常对清秀男生摸大腿、拍屁股。 　　小海说，2017年5月前后，朱某给他发短信，请他看放学后电影《摔跤吧爸爸》，“说对我成长有所帮助”，但“没想到”朱某买了当天最晚的票，看完电影后，朱某以太晚了为理由，邀请小海去他在电影院附近的家里休息，此后便发生了猥亵行为。 　　“坏事都是我睡着了突然开始的。”小海说，朱某对他舌吻、舔胸，并拉过小海的手放在自己生殖器上。“我害怕，推他，推不动。他意识到我并不乐意这样。就放过我睡觉了。但是还是抱着我。”小海回忆，猥亵发生后，他惧怕朱某是管理学生的主任，怕被开除，“只有装作不知道”。 　　12月20日傍晚，微博账号“泽轩君”发布了小海的经历，引发关注。这位博主告诉财新记者，他近期在小海的朋友圈看到他发布了与疑似朱某的微信聊天截图，察觉到可能有隐情，才鼓励小海说出了曾遭猥亵的经历。 　　截图是小海和“朱老师”的微信对话，小海提及“你做的这些事，说的这些肉麻的话太违背师德了”，对方起初表示“一头雾水”，之后又称“我懂了，直接说你想怎么解决吧”，并答应了小海“请你来学校给我亲自道歉”的请求。 　　“泽轩君”告诉财新记者，发布了小海的经历后，陆续有其他爆料人通过私信的方式向他举报朱某的怪异行径。据称，调入成都市蜀兴职业中学之前，朱某曾在成都市建筑职业中专学校担任教师，并曾对那里的一位廖姓男学生实施不轨行为。作为蜀兴职业中学的德育主任，朱某还被一些学生指控性格暴虐，“亲眼看见他吼女同学，直接把人吼哭，也亲眼看见他在校门口直接扯住一个没扎头发的女孩的头发，我在一旁看到都痛。” 　　据公开资料，小海指控的朱某是成都市蜀兴职业中学学生处主任、国家三级心理咨询师，在学校承担体育与健康、心理健康、消费心理学教学。朱某曾在2016年9月入选成都市优秀青年教师、教坛新秀。12月21日13时许，成都蜀兴职业中学在官方微博上回应称：“对博文提及的教师立即停职停课，配合组织调查。将视调查情况依法依规作出处理。”财新记者试图电话联系朱某，但他此前提供给学生的手机号码始终无法接通。 　　广东成说律师事务所律师欧阳进潼告诉财新记者，该教师的行为或涉嫌强制猥亵罪，学生在遭遇这样的行为后，应立即报警处理，并且需要注意保留证据。“涉事衣物、医院验伤记录、事后与施暴者交谈的录音、短信等均可以作为证据使用。而在实践中，办案其实很依赖施暴者的供述，比如短信承认之类。另外，如果该老师留了学生过夜，应该可以调附近监控予以核实。” 　　中国司法实践中，强制触碰被害人性器官和要求被害人触碰自己性器官的行为往往为判定为强制猥亵。由于中国《刑法》规定的强奸罪仅保护妇女及女童的性权益，不承认针对男性的强奸行为，因此发生的针对男性的强制性行为也通常被判定为强制猥亵行为。 　　2015年11月1日开始施行《刑法修正案（九）》，将《刑法》第237条的“强制猥亵妇女”修改为“强制猥亵他人”，规定：“以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。”其中，“他人”将男性成年人及未成年人均涵盖在内。 　　男教师对男学生实施猥亵被判刑已有先例。最高法院曾通报，2015年11月至2016年4月期间，辽宁省沈阳市某学校兼职教师潘德峰分别将16岁的男学生吴某某、赵某某、朱某某带至家中，以不喝酒就是不尊敬老师为名，强行将三名学生灌醉并留宿。乘他们睡觉之际，潘德峰对三名学生多次实施猥亵。 　　此后，辽宁省沈阳市沈北新区法院经审理认为，潘德峰利用教师身份，向被害人施压、劝酒致被害人醉酒，后乘被害人睡觉之际实施猥亵行为，已构成了强制猥亵罪。依照《刑法》规定，以强制猥亵罪判处潘德峰有期徒刑三年。宣判后，潘德峰未提出上诉，检察机关未抗诉，判决已发生法律效力。 　　小海说，直至微博发布后，他才将事情告诉父母。在父母支持下，他已前往派出所报警。■"}
{"ID": "101189530", "content": "【财新网】（记者 罗瑞垚 实习记者 朱丽娜）“一元购画”火爆之后，又一个一元捐助活动“同一天生日的你”在朋友圈刷屏。前者一天便筹得1100万余元，但随后引发信息披露不充分的争议；后者则在两天募得超250万后，因信息有误饱受质疑，被迅速叫停。 　　12月22日晚，一个名为“同一天出生的你”的募捐活动在微信朋友圈开始流传。项目由名为“分贝筹”的微信公众平台发布，项目文案称“听说同一天出生的人冥冥中会有命运的牵绊”，选择日期后便可跳转到登有云南镇雄县一位受助儿童手执手写感谢言语照片的页面，公众可直接在页面上点击“一元助TA改变命运”捐款。捐款后，捐助人可将受助儿童的图片继续分享至朋友圈，图中附有捐助活动的二维码。 　　此后，该项目在微信朋友圈迅速传播，但质疑声也很快随之而来。在社交媒体上广为流传的截图中，网友们发现有受助儿童照片相同、名字和生日却不同的情况；甚至有受助儿童的生日显示为2009年2月29日，而这一日期并不存在。 　　发布该项目的“分贝筹”微信公众平台资料显示，该项目为北京零分贝科技有限公司（下称“零分贝”）和深圳爱佑未来慈善基金会（下称“爱佑未来”）联合推出。 　　爱佑未来是公募基金会。据其章程第一章第四条称，机构的原始基金数额为人民币400万元，发起时分别由腾讯公司董事会主席兼首席执行官马化腾与爱佑慈善基金会理事长王兵各出资人民币200万元。深圳市民政局网站显示，爱佑未来的申请日期为2015年12月，法定代表人为知名经济学者周其仁。 　　零分贝的官网则显示，“分贝筹”是一个“只为真正贫困者筹款的一对一助学平台”。 　　自12月24日起，捐款通道即被关闭，此时“分贝筹”称共筹得255万元。12月25日，深圳市民政局责令分贝筹停止募捐，并称后续调查将继续进行。 　　12月25日晚，爱佑未来通过回应称，受助儿童部分信息出现误差的原因是，项目“意外泄露时H5还在测试阶段”，已停止该项目。 　　主办方称信息有误系测试版“意外刷屏” 　　零分贝官网称，分贝筹有四大特色，分别为：“只为真正贫困者筹款—100%待捐者都是‘建档立卡’贫困户”；“不给钱打交道—所有捐款直接进入爱佑未来慈善基金会帐户，试运营期间不收取任何费用”；“最好的体验—图文展现、更加直观，待捐者充裕、选择更多，合理管理善款、按季度发放”；“隐私保护—受助人信息做适当的披露，并获得其监护人的书面授权，不会为受助人和捐助者提供双向联系”。 　　遭到质疑后，12月23日晚，零分贝创始人王立在“分贝筹”微博账户回应称，分贝筹上的受助学生均来自于“国家建档立卡”贫困户，均由各地“驻村干部”和“结对干部”实地走访了解、拍摄并上传。 　　分贝筹称，活动前期，摄影师花近一个月的时间拍摄了366个不同生日出生的孩子，后期上传一共有4个人参与，本来计划在12月24日晚上线，在12月22日晚“想测试一下产品的传播率，于是叫了4个朋友捐了1块钱，转发朋友圈了”，之后“意外刷屏”。 　　据其回应，一共发现6个受助儿童的信息错误，其中有5个儿童被上传到了两个生日，另一儿童生日被录入为2009年2月29日。分贝筹称，受助儿童“信息是一个一个上传的”，由工作人员为其化名，错误是因为“两个不同的工作人员写了不同的化名”；而2009年2月29日出生的儿童实际生日应该为2008年。 　　12月24日起，“同一天生日”捐款渠道即关闭，分贝筹发布公告称，已募集善款255万元，将全部用于云南镇雄县2120名贫困学生一年的生活补助，后续善款执行和反馈情况将在公众号公布。 　　据《公益时报》报道，爱佑未来基金会微信公众平台也曾在12月22日发布过该活动链接，但之后已经删除。 　　12月24日晚，深圳市民政局官方微博发布消息称，深圳市民政局已对“同一天生日”网络募捐活动展开调查；12月25日，深圳市民政局再次发布消息称，当日上午，民政局约谈了深圳市爱佑未来慈善基金会秘书长，责令其立即停止“同一天生日”网络募捐活动，并要求“爱佑未来”向民政局提交募捐活动情况报告、与相关企业的合作协议及所有公开发布的文件资料，相关调查将继续进行。 　　公募平台是否合规？ 　　据爱佑未来称，2017年4月，爱佑未来与云南省昭通市镇雄县扶贫开发办公室、零分贝合作推出“分贝筹”，为云南省镇雄县下辖的贫困学生筹集生活费及助学扶贫款。 　　筹款活动曾于2017年3月和5月两次向深圳市民政局提交备案，并于2017年8月在全国慈善信息公开平台备案。 　　财新记者根据其提供的备案编号查阅发现，该公开募捐活动名称为“一对一助学”，可在全国通过微信展开募捐，所登记公开募捐信息发布平台为“基金会、分贝筹微信服务号”。 　　据《慈善组织公开募捐管理办法》第十六条规定，慈善组织通过互联网开展公开募捐活动的，应当在民政部统一或者指定的慈善信息平台发布公开募捐信息，并可以同时在以本组织名义开通的官方微博、官方微信等平台发布信息。 　　根据民政部2016年8月发布的公告，民政部指定的慈善信息平台有腾讯公益、淘宝公益等13家。《公益时报》报道称，该筹款活动并未在上述13家平台发布公开募捐信息，质疑其募捐信息发布并不合规。 　　不过，财新记者查阅，筹款活动在2017年8月备案的全国慈善信息公开平台是民政部建设的统一信息平台。“慈善中国”网站显示，全国慈善信息公开平台网站由民政部社会组织管理局主办，于2017年9月4日正式开通。 　　是否涉嫌侵犯儿童隐私？ 　　此外，该活动还因涉嫌曝光儿童信息被多名公益圈业内人士质疑，如直接使用孩子举牌对镜头的照片，以及公开其姓名与出生日期，在筹款平台公开传播。其争议点在于是否具有监护人签字，在签署肖像使用授权书之前，是否有尽到告知义务，是否详细讲了可能的风险和后续影响等等。 　　北京师范大学中国公益研究院院长王振耀在接受央视新闻采访时称，此次公开募捐造成的乌龙事件，不仅会伤害公募基金会的公信力，同时这种曝光儿童信息的行为也会对儿童的权益造成一定的伤害。 　　而分贝筹此前在接受新华网采访时曾称，由于分其受助对象均为未成年学生，为保障权益，在获得其监护人的书面授权后，分贝筹方可对受助人的信息做适当的披露。同时，分贝筹不为捐助人和受助对象提供双向或其他可能潜在的联系方式、手段，以确保双方的隐私权益。 　　公益人陈至也在微信公众平台发文称，作为公益行动者，必须将每个儿童的最大利益放在首要位置，并受到保护，尤其包括在倡导儿童问题和宣传儿童权利时。他引用联合国儿基会《儿童报道的新闻道德规范》称，在拍摄和使用儿童肖像时，必须征得儿童及其监护人的同意，且应确保其完全出于自愿、完全了解传播的平台和范围等。 　　此外，财新记者了解到，世界宣明会翻译的《人道主义行动中儿童保护的最低标准》（CPMS）中国应用手册中强调，在相关行动中应优先考虑儿童利益最大化和“无伤害”原则，在所有活动中都要考虑被排斥的儿童群体以及儿童遭受歧视的可能性，并避免在工作中造成儿童群体的标签化。CPMS由联合国人道主义事务协调厅授权翻译，为该机构及众多人道主义民间组织等共同编订，是一份以人道主义宪章作为框架的一整套用于重要生命救援领域的最低标准。■"}
{"ID": "101192699", "content": "【财新网】（记者 罗瑞垚）厦门大学教师吴春明因性骚扰被撤销教师资格，一时曾引舆论哗然。三年间，公众视野里的高校性骚扰风波不断，2018新年伊始，北京航空航天大学教师陈小武因涉性骚扰被停职调查。高校性骚扰为何频发？ 　　1月1日，北航教师陈小武涉嫌性骚扰多位女学生事件在社交媒体被引爆。新浪微博用户“cici小居士”自称其为北京航空航天大学大学毕业生罗茜茜，曾在读博期间被该校教师陈小武性骚扰，并提供了其他曾被陈小武性骚扰女生的线索和证据。 　　财新记者在中国知网搜索以“罗茜茜”为作者的论文，其中有两篇分别发表于2006年和2007年的论文，罗茜茜和陈小武为共同作者，作者单位为北京航空航天大学计算机学院。 　　另据北京航空航天大学官网显示，陈小武于2001年在北京航空航天大学计算机科学与工程系获工学博士学位，曾获评国家杰出青年科学基金、国家万人计划科技创新领军人才、长江学者特聘教授，现任职于北京航空航天大学计算机学院，主持多项国家自然科学基金重点项目、国家863计划主题项目等科研任务。 　　据罗茜茜称，她于2000年进入北航读本科，2004年被保送直博，在读博期间，其副导师曾对她性骚扰。 　　罗茜茜称，当时她刚被保送直博，陈小武借故让她去自己家里，进门之后就门反锁，试图性侵她，因她不断反抗而未果。罗茜茜还称，自己已经收集到其他曾被陈小武性骚扰过的女生的证据，受害人至少有5名，其中有人程度还很严重。 　　罗茜茜称，此前，她已将相关证据提交至北航纪委。1月1日起，罗茜茜又将部分证据通过微博、微信等社交平台公开。 　　1与1日下午，北京航空航天大学通过微博回应称，学校已成立了工作组对此事进行调查核实，并已暂停陈小武的工作。 　　陈小武在接受《北京青年报》记者采访时称，自己“没有做过违法乱纪的事”，具体以学校调查结果为准。 　　高校性骚扰频发 　　自2014年厦门大学博士生导师吴春明事件后，近年来社交媒体上曾爆出多起高校教师性骚扰学生事件。 　　2014年6月，厦门大学学生汀洋（网名）、青春大篷车（网名）在新浪微博爆料，厦门大学历史系考古学专业博士生导师吴春明多次性骚扰女学生，并提供了图片、聊天记录等证据。厦门大学于2014年10月发布公告称，查明吴春明与一名女研究生多次发生不正当性关系，并对另一名女研究生有性骚扰行为，决定给予吴春明开除党籍、撤销教师资格处分。 　　2014年10月11日，据澎湃新闻报道，有网友发帖称，四川美术学院副教授王小箭（已退休）在某餐馆与两名年轻女子吃饭，估计两名女子为在校学生。吃饭期间，王某多次对两女子进行身体接触，女子有反抗，但是王某一直没有停止。后四川美术学院回应称，经查，网友举报内容属实，将禁止其参加学校任何教学、科研和学术活动，并降低其退休待遇。 　　据《法制晚报》报道，2015年6月18日，天津工业大学一名女生在微博上发布了该校男教师骚扰并威胁自己的多张微信截图。天津工业大学在官方微博对此事进行回应称，暂停当事教师与教师身份相关的一切工作，对此事展开调查。 　　2017年6月，新浪微博用户“北电侯亮平”发文称，北京电影学院摄影学院多位教师曾性侵女学生。北京电影学院通过微博回应称，已经交由相关部门调查处理。 　　2017年12月，南昌大学一毕业生称曾被该校国学研究院副院长周斌性侵，并曾向院长程水金举报。12月20日，南昌大学在微博回应称，决定免去程水金国学研究院院长职务、免去周斌国学研究院副院长职务，暂停周斌的一切教学科研工作。南昌公安回应称，已开展调查取证工作。 　　专家建议建立性骚扰预防和处置机制 　　澳门大学社会科学院社会学系博士生李军曾通过公开案例和访谈，对高校的性骚扰进行过研究，并发表了论文《学术性骚扰的共犯性结构:学术权力、组织氛围与性别歧视——基于国内案例的分析》。 　　李军认为，学生（尤其是研究生）在学业、生活、经济来源和职业生涯等方面对教授的评判权力存在严重依赖，教师对个人权力的策略性运用，师生之间社会经验和性经验的差距，导致了学生在遭遇性骚扰时难以反抗和举报。 　　李军还认为，高校的组织环境中，学术权力过于集中、师生关系缺乏制度制约、无所不在的性别歧视的文化氛围，是导致性骚扰被忽略、被合理化、被容忍而免于实质性惩处的根本原因。 　　全国妇联妇女研究所副研究员张永英曾发表论文《关于高校建立预防和制止性骚扰机制的探讨》，提出中国高校应明确预防和制止性骚扰机制的基本原则，并建立完善的性骚扰预防和处置机制。 　　张永英认为，预防机制应包括加强预防和制止性骚扰的宣传教育，将禁止性骚扰纳入师德建设内容，还要注重创造安全的校园环境。 　　而高校性骚扰的应对机制，则包括明确性骚扰行为的投诉受理部门和程序、明确调查处理程序和原则、明确对性骚扰行为实施者的惩罚措施，及对受害者提供帮助等内容。■ 　　相关新闻：&nbsp; 　　美国女性平权“起义” 　　成都一中学男教师被指猥亵男学生 已停职接受调查 　　南昌大学一副院长被指性侵女生 曝光后火速免职"}
{"ID": "101195873", "content": "【财新网】（记者 罗瑞垚）北京航空航天大学毕业生罗茜茜实名举报该校教师性骚扰女学生之后；倡议高校建立反性骚扰机制的呼声，开始在中国的许多大学校园涌动。 　　中国大学能否建成普遍性的反性骚扰机制？在一些性别平等意识更为发达的社会中，对于校园性骚扰的举报和相关争议的调查、排解，对受害当事人的保护与加害者的处理又是如何进行的？ 　　在公开举报之后，目前人在美国硅谷的罗茜茜向北航发布公开信，敦促北航校方建立有效性骚扰防范机制，包括出台预防性骚扰的教师行为准则、建立性骚扰举报和申诉机制、明确性骚扰行为的投诉受理部门负责人等等。1月9日，罗茜茜通过微博称，北航纪委告知她，“已着手起草相关文件，争取早日出台”。 　　而在罗茜茜发出建立校园性骚扰防范机制的倡议后，自1月2日起，建立高校反性骚扰机制的行动，也开始扩散开来。据财新记者不完全统计，截至发稿，至少已有44所国内大学的学生或毕业生向母校发起了同类倡议。 　　实证调研推动和上位法授权 　　北京师范大学国际与比较教育研究院教授林杰曾发表论文《美国大学校园反性骚扰的政策与个案研究》。研究显示，学者调研、政府敦促、法院判例是美国高校建立反性骚扰机制的基石。 　　界定性骚扰是对其进行防范和惩治的第一步。 　　自上世纪70年代起，美国就有学者开始关注高校性骚扰问题，至上世纪80年代到90年代之间，美国大学学界对性骚扰的定义逐渐有了共识，“高等教育中的性骚扰，是指在大学和学院的学术和招聘中将性作为交换条件，或者造成敌视、胁迫或侵犯性的学术和工作环境的不当行为。” 　　对高校性骚扰的实证调查则始于上世纪80年代。哈佛大学在1983年进行的一项研究显示，在当时的哈佛大学，性骚扰的受害者遍及师生。调查显示，有32%获得终身聘任的女教师、49%未获得终身聘任的女教师、41%的女研究生和34%女本科生，都经历过肢体或语言的性骚扰。 　　1989年，美国国会通过了《学生知情权及校园安全法案》，该法案由联邦教育部负责执行，要求所有高等教育机构公布校园犯罪统计数据以及针对全校师生的安全政策。 　　2000年左右，反性骚扰机制开始在美国的各大学开始普及。2002年的一项调查显示，已有97%的美国大学建立了正式的校园反性骚扰政策。 　　此外，法律的授权和法院判例也推动了大学反性骚扰机制的建立和完善。 　　2002年11月，加州大学伯克利分校法学院院长德威尔，因被学生申诉其性骚扰过一位女学生，宣布辞去行政职务及教职。该事件促使加州大学在《教师行为准则》中规定，从师生权力的不平等性出发，明文禁止师生恋。加州大学伯克利分校还在《教师行为准则及处罚管理条例》详细规定了处罚方式，视情节轻重，分为书面检查、降低薪水、降级、停职、不授予荣退教授或缩短其期限，直至解聘。 　　2013年，时任美国总统奥巴马签署了《反女性暴力授权法案》，该法案授权大学和学院为遭受性暴力的女性提供各种帮扶措施。 　　2014年1月，31位加州大学伯克利分校的在校生和毕业生向联邦法院提起两起诉讼，声称大学管理者未对性侵害事件进行调查。诉讼人称，加州大学伯克利分校每年大约有500起性骚扰与性侵害事件，但以2013年度为例，对当事人进行处罚的却只有两起。 　　该项诉讼提起一个月后，加州大学就颁布了《反性骚扰和性暴力政策》。其中规定，受害者有权得知侵害者会得到什么相应的惩罚；大学必须报告校园内及学校周边地区的性骚扰事件，包括对性别及性取向的歧视；大学有责任对师生员工进行有关避免性骚扰的培训。 　　在澳大利亚，该国的人权委员会在2017年对3万多名大学生进行调查后，发布的《澳洲校园性侵犯和性骚扰报告》显示，51%的澳大利亚大学生在2017年遭受过至少1次的性骚扰。 　　在中国香港、台湾地区等地，也曾有多起校园性骚扰事件引起热议，并相继建立了性骚扰的相关法律和高校内部处理机制。 　　虽然各地的高校反性骚扰机制略有不同，但关键之处均在于明确高校内部的专门负责机构和处理机制，明确对受害人的保护立场；并在校园内开设专门的预防性骚扰课程和宣传活动，明确师生全体对性骚扰“零容忍”的理念。 　　浙江师范大学田家炳教育科学研究院副研究员刘爱生曾在《美国大学的性骚扰防治政策解析——以爱荷华大学为例》一文中介绍，在爱荷华大学，教育被视为防治性骚扰的核心元素，是建立一个“无性骚扰”校园的基础。通过教育，可以告知受害者及潜在受害者他们的权利，明确何种行为是禁止的，告知行政人员如何适当地处理性骚扰事件，及帮助师生了解学校的性骚扰防治政策。 　　在爱荷华大学，所有的教师、员工和学生都需要完成学校开设的一门有关性骚扰预防教育的课程。新教职工在入职、晋升时，都必须接受性骚扰预防教育，在职教职工也需要定期接受培训。 　　在爱荷华大学，校园性骚扰的界定为：“当被害人对该行为感到讨厌，或对工作、学业、服务等有关利益之得失、变更感到忧心，即构成性骚扰。” 　　条例所列举的行为包括但不限于：肉体上的侵害；直接或暗示以利益作为发生性关系的条件，拒绝会带来不利后果；不受欢迎的包含性的姿势、言论、问题、笑话或故事；不受欢迎的身体接触，对个人衣着或身体的与性相关的评判，与性行为相关的评论或对过去性经验的猜测等。 　　此外，建立高校内部的性骚扰专门处理机构和程序，也是保证性骚扰举报能得到处理的基础。 　　中国香港在1995年出台的《性别歧视条例》中，规定了教育机构的性骚扰属于违法，并建立了“平等机会委员会”，致力于消除性骚扰，可以制定具体的操作守则。 　　全国妇联妇女研究所副研究员张永英曾撰文介绍，香港中文大学在其《防止性骚扰政策》中规定，学校内要设立“性骚扰调停/投诉小组”负责处理教职员或学生的性骚扰事件的调停及调查投诉等工作，小组的组成人员包括不同性别的教职员工、校外人士及学生代表等。 　　而在台湾地区，2013年修正通过的《校园性别平等法》规定，不论是校长、教师、职员或工友，当知悉其工作的学校发生疑似校园性侵害、性骚扰或性霸凌事件时，至迟在24小时以内应向当地教育主管机关通报；校方人员也不得伪造、变造、湮灭或隐匿关于校园性侵害、性骚扰或性霸凌事件的证据，并应将事件交由学校所设的性别平等教育委员会调查处理。 　　在台湾地区的法律中定义，所谓“性骚扰”是指符合以下情况，但未达“性侵害”程度的行为，具体包括“以明示或暗示之方式，从事不受欢迎且具有性意味或性别歧视之言词或行为，致影响他人之人格尊严、学习、或工作之机会或表现者”，和“以性或性别有关之行为，作为自己或他人获得、丧失或减损其学习或工作有关权益之条件者”。 　　至于程度更重的“性侵害”行为，则包括“违背被害人的意思，或对于无抗拒力之人或不知抗拒之人，或利用有一定权势之关系机会，或施以诈术等”手段，对被害人施行性交或猥亵者。而在台湾地区《刑法》中，还具体规定了“对因亲属、监护、教养、教育、训练、救济、医疗、公务、业务或其他相类似关系，受自己监督、扶助、照护之人，利用权势或机会，对被害人为性交”的“利用权势机会性交罪”罪名。 　　此外，台湾的《校园性别平等法》中，除了规范性骚扰和性侵害事件的处理流程外，还规范了通过语言、肢体或其他暴力，对他人的性倾向、性别认同和性别特质，进行贬抑、攻击或威胁等的“性霸凌”行为。 　　而在事件调查期间，则规定“应给予双方当事人充分陈述意见及答辩之机会。但应避免重复询问”，并强调对检举人、当事人个人资料保密的原则。学校或教育主管机关在处理校园性侵害、性骚扰或性霸凌事件时，还应告知当事人其可主张的各种权益，或在必要时提供心理辅导、保护措施或其他协助。 　　若校园性侵害、性骚扰或性霸凌事件经调查属实，学校应对加害人进行“申诫、记过、解聘、停聘、不续聘”等惩处。而在调查完成后，亦可在被害当事人同意并保护个人隐私的前提下，将此一校园性骚扰、性侵害、性霸凌事件究竟是否存在、事件性质样态如何和学校处理方式等，予以公布。 　　当校园园性骚扰、性侵害、性霸凌的加害人转移到其他学校就读或工作时，其原本就读或工作的学校，也应该在知情后的一个月之内，通报加害人新就读或工作的学校，使新学校对其进行必要的追踪辅导。 　　而各级学校在任用教育人员或其他专职、兼职人员之前，也应先查阅其是否有过性侵害犯罪纪录，或者是否曾遭学校的性别平等教育委员会调查过。■"}
{"ID": "101215447", "content": "【财新网】（记者 刘佳英）2018年2月28日晚，开国元帅陈毅之子陈小鲁，因急性大面积心肌梗死，于海南三亚301医院抢救无效去世，享年71岁。开国大将罗瑞卿之女罗点点，向财新记者确认了这一消息。 　　“我们最挚爱的亲人陈小鲁因急性大面积心肌梗死，在海南三亚301医院抢救无效，于2018年2月28日不幸辞世。妻子粟惠宁携子正国儿媳李斐妍泣告。”罗点点转述陈小鲁讣告并回忆称，2月28日白天，陈小鲁看起来“都很好”，但晚上准备洗澡、睡觉时，“就倒下了”。在120急救车上，陈小鲁逐渐“没有了心跳、呼吸，到医院瞳孔都散了……” 　　公开资料显示，陈小鲁1946年7月生于山东，曾为北京第八中学1966届高中毕业生。1969年，陈小鲁加入中国共产党，后任解放军第39军244团政治处主任。文革初期，陈小鲁当选北京八中文化革命委员会主任，参与组建首都红卫兵西城区纠察队。 　　改革开放后，陈小鲁于1986年参加中共中央政治体制改革研讨小组，1987年10月任中共中央政治体制改革研究室社会改革局局长，后以上校军衔在1992年转业，担任过博时基金管理有限公司独立董事、安邦集团董事等职。 　　2015年初，因安邦集团在短短一年间，资本金从120亿元猛增至619亿元，时为安邦九位董事之一的陈小鲁，被卷入舆论漩涡。 　　在安邦集团2004年的七家发起股东中，曾在陈小鲁名下的四家基建公司，包括标准基础设施投资集团、美君投资集团、浙江中路基础设施投资集团、嘉兴公路建设投资位列其中。之后这几家公司，经历过数次股权变更。（详情参见财新周刊2017年第17期封面报道《穿透安邦魔术》 ） 　　2015年1月29日，据《南方周末》报道，陈小鲁因掌控上海标基、浙江标基、嘉兴公路等3家公司，而这3家公司合计持有安邦保险集团51.36%的股权，因此市场有意见认为陈小鲁才是安邦的“实际控制人”。对此陈小鲁曾向财新记者回应称，自己“不是安邦实际控制人”。 　　陈小鲁表示，自己与时任安邦集团董事长的吴小晖合作快15年，只是咨询和站台，“无股份，无工资，不介入公司的具体经营管理，只做战略咨询，如2013年建议安邦收购国外资产，特别是美元资产。如此而已。”（详情参见财新周刊2015年第五期报道《安邦大冒险》） 　　约一个星期前，保监会于2月23日发消息称，安邦集团原董事长、总经理吴小晖因涉嫌经济犯罪，被依法提起公诉。由保监会牵头成立的工作组，将正式接管安邦集团，接管期限暂定一年。 　　此外，陈小鲁生前还因为“文革”道歉和推广缓和医疗，受到媒体普遍关注。 　　2013年10月7日，陈小鲁组织了一场小型聚会，向自己母校——“文革”期间受冲击的北京八中的老师正式道歉。他称自己违反了1949年建国之后颁布的宪法第89条——中华人民共和国公民的人身自由不受侵犯；任何公民，非经人民法院决定或者人民检察院批准，不受逮捕。 　　“我的正式道歉太迟了，但是为了灵魂的净化，为了社会的进步，为了民族的未来，必须做这样的道歉。”陈小鲁表示，自己曾经组织批斗大会、勒令民主党派解散，当时认为“文革”是政治错误，后来发现其根本问题在于违宪。 　　同一年，在接触了缓和医疗等相关理念后，陈小鲁还与罗点点共同发起了北京生前预嘱推广协会。作为开国元帅之子，陈小鲁至今记得父亲陈毅去世时的情景，“受到组织上的关怀，抢救不计成本”，“全身插满了管子”，但实则“非常痛苦”。（详情参见财新网2017年10月21日报道《陈小鲁谈生死观：为什么要推广缓和医疗》） 　　陈小鲁告诉财新记者，“中国人原来是重生不重死，年轻的时候也没怎么考虑死”，这导致当患者临终，家属为其做出放弃创伤性抢救的选择时，往往背负着较大的社会压力。 　　而生前预嘱，则是在人健康或者意识清楚时，提前考虑自己在濒临死亡、或者处于不可逆转的昏迷状态下，谁来替自己做决定，接受哪些治疗，并签署相应文件。这样，家属在处理临终期的医疗问题时才能更好地遵从病人意愿，又不必背负太大的精神压力，陷入两难境地。 　　北京生前预嘱推广协会在“选择与尊严”网站上，推出了供大陆居民使用的生前预嘱文本“我的五个愿望”，分别是：1.我要或不要什么医疗照顾；2.我要或不要生命支持系统；3.我希望别人怎么对待我；4.我希望我的家人和朋友知道什么；5.我希望谁来帮助我。五大项下面还有细分，具体到“我希望我的病房里每天有鲜花、我希望能晒到太阳”等细节，供人们在生前就安排好自己临终时的相关事宜。 　　陈小鲁说，希望通过推动生前预嘱的普及，让它成为人们住院治疗程序的一部分，医院能参照其本人和家属意愿，满足患者临终前的要求。 　　3月1日，在陈小鲁辞世后第一天，其兄长陈昊苏为其撰下悼文“游子远行不顾家，春风二月竟摧花。情怀家国谁言老，浪迹河山向远涯。”■"}
{"ID": "101231331", "content": "【财新网】（记者 王和岩）“原北大教授沈阳被指20年前性侵女生致其自杀”事件自4月5日在网络爆出后不断发酵。继4月6日下午北大官方回应称当年曾根据警方调查结果对沈阳做出行政处分，最新消息是沈阳现任教的南京大学文学院发布声明，建议沈阳辞去南京大学文学院的教职。 　　“在调动过程中，北京大学相关部门和沈阳本人都没有向南京大学文学院说明曾经因师德师风问题接受处分之事。南京大学文学院基于沈阳具有的北京大学中文系副主任、北京大学特聘教授等高端人才身份，没有向南京大学人力资源处请求前往北京大学外调查档。为此，南京大学文学院愿意承担人才引进工作程序不严谨的错误并向南京大学请求处分。”南京大学文学院在声明中写道。 　　4月5日上午，一篇《现南京大学文学语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗?》的网文，在朋友圈频繁转发。此文发于豆瓣社区，作者系北大校友、1995级社会学系毕业生李悠悠。 　　文章称，现南京大学文学院教授沈阳，1996年在北京大学中文系任教期间，多次以交流学术等名目约中文系1995级女生高岩单独见面并趁机性侵，并在学生中散布高岩是“精神病”，致使高岩身心受到极大伤害。1998年3月，不堪重负的高岩在家自杀身亡，年仅21岁。 　　63岁的沈阳现任南京大学文学院语言学系系主任、博士生导师。南大文学院声明称，2011年下半年，时任北大中文系副主任、北大人文特聘教授的沈阳，因在北大未能获得申报当年教育部“长江学者”特聘教授的推荐，沈阳主动联系南大文学院，申请以南京大学作为推荐单位，申报长江学者特聘教授。2012年上半年，沈阳正式提交了以南大为推荐单位的“长江学者”申报材料。当年沈阳入选长江学者特聘教授，并与南大签订了《长江学者特聘教授聘任合同》，聘期自2012年10月1日至2017年9月30日。2013年3月，沈阳正式调入南大。2017年2月，沈阳曾向南京大学和文学院提出调往上海师范大学，后又向文学院说明因对方原因未能调动。 　　4月5日，沈阳就被网络举报事件致信南京大学文学院党委，否认曾对高岩性侵和有过性关系。他在信中写道：“今日从不同渠道得知有几个曾经的北大学生（现均在国外），在网上（好像是豆瓣网）连续发文，借纪念二十年前北大中文系一位女生自杀事，指责我要对此事负责。并在文中指我‘性侵’或‘曾与该女生有性关系’，‘致女生怀孕’‘与其上床’等等。对此，当时北大中文系党委和北京海淀警方均有调查和明确结论，根本不存在上述事实（详情可询北京大学）。上述‘指责’实均为也以诽谤。” 　　但4月6日下午，北大官方微博发布说明称，近日有校友在网上发文，要求原中文系教师沈阳（2011年已调离北大）对1998年某女同学自杀事件承担责任、作出道歉。对此，学校高度重视，要求教师职业道德和纪律委员会立即复核情况。经查阅相关材料，根据1998年3月北京市公安局西城分局对这一事件作出的调查结果，当年7月，北京大学对沈阳做出行政处分。 　　时任北大中文系系主任82岁的费振刚曾参与处理此事。他在接受红星新闻采访时表示，高岩去世后，北大校方专门针对此事召开了内部会议，在会议上对沈阳作出“记大过处分”。费振刚称，沈阳也承认与该女生有过“男女关系”，这也是学校处分他的依据。 　　李悠悠是高岩生前好友。她回忆，当时95级中文系的一些老师和学生都知道沈阳和高岩走得很近，但不知道他们俩具体关系发展到什么程度，包括沈阳在俩人的关系中扮演的角色。“我觉得沈阳在这方面很有经验，或者说他处心积虑，伪装的很好。”李悠悠回忆，高岩生前曾多次含泪向其倾诉被沈阳性侵的痛苦经历，“高岩最后一次去见沈阳，质问其为啥与她发生关系，还和其他女生发生关系？为啥在背后中伤她精神不正常，编造谎言伤害她？沈阳不认为这样做有什么问题，还觉得高岩找他谈这些很可笑。这些都对高岩的自尊、情感和心理造成了巨大的伤害。” 　　李悠悠认为，高岩身体和精神没有任何问题，只是后来情绪有点失衡，人很憔悴。她说，高岩去世后，高岩所在班的班主任曾经给同学们开过会，说高岩去世和某位男老师有关，虽然没有点名，但大家都知道这位男老师是谁，班主任老师还嘱托同学们要珍惜生命。 　　李悠悠说，据她所知，高岩曾写过两封遗书，其中较有价值的是最后那一封，“可能是太痛苦了，后来又撕碎了”。高岩去世后，父母发现了遗书，拼接粘贴起来，她曾经和另外的两位好友看过。时隔多年，她记得高岩在遗书中写了自己的无助，对未来的绝望。“还谴责他如何如何，高岩没有写这个‘他’就是沈阳，但我们大家都知道是沈阳。” 　　李悠悠表示，20年来，她每每想起好友高岩，心痛不已。“当年我们都很年轻，没有相关的性知识，不懂得如何捍卫自己和同学的权利，也没有发声的渠道。”她对财新记者说，自从去年“Me too”事件后，尤其是看到一些女性勇敢站出来揭露性侵丑闻，“我觉得我应该发声，为高岩讨一个公道和清白”。 　　“Me too”是哈维·韦恩斯坦性骚扰事件后在社交媒体上广泛传播的一个主题标签，用于遣责性侵犯与性骚扰行为。2017年10月，《纽约时报》刊发报道，披露美国著名电影制作人哈维·韦恩斯坦曾对多名女性性骚扰，引起美国社会震动。美国女演员艾丽莎·米兰诺在社交网络发布了一张手举“Me too”标语的照片，号召遭受性骚扰或性侵犯的女性勇敢站出来公开被侵犯的经历，让更多的人意识到性骚扰和性侵问题的严重性。之后越来越多女明星站出来指认哈维·韦恩斯坦，并逐渐发展成一场涉及各行业的社会运动，美国《时代》周刊将2017年年度人物授予了这些“打破沉默者”。■"}
{"ID": "101231418", "content": "【财新网】（记者 王和岩）“三个保安像看犯人一样看着我，不让我进去。”提起20年前孩子去世后自己到北京大学讨要说法的往事，周树铭双手捂面，哽咽不已，“从早上九点到下午三点，我一直在小院站着，中文系没有一个人出来问过一声。” 　　77岁的周树铭，是北京育才小学的退休教师，也是“北大教授沈阳性侵”事件中广受同情的北大中文系1995级女生高岩的母亲。4月7日下午，缄默20年后，周树铭接受了包括财新在内的多家媒体采访。“20年了，没有人听我们说，我们也不知道向谁说。”她说。 　　4月5日，高岩的好友、北大1995级社会学系学生李悠悠在网络发文，指责当年在北大中文系任教的沈阳，多次以交流学术等名目约高岩单独见面并趁机性侵，并在学生中散布高岩是“精神病”，致使高岩身心受到极大伤害。1998年3月，不堪重负的高岩在家自杀身亡，年仅21岁。   高岩生前照片。图/高岩家属提供    　　现年63岁的沈阳是南京大学文学院语言学系系主任、博士生导师，有着“长江学者”的桂冠。4月5日当天下午，沈阳发布声明，否认自己曾对高岩性侵和有过性关系，称举报为恶意诽谤。但4月6日北京大学官方微博发布北京大学教师职业道德和纪律委员会的说明，称经查阅相关材料，根据1998年3月北京市公安局西城分局对这一事件作出的调查结果，1998年7月，北大对沈阳做出了行政处分。时任北大中文系系主任的费振刚则对媒体表示，高岩去世后，北大校方专门针对此事召开了内部会议，沈阳承认与该女生有过“男女关系”，因此校方对沈阳作出“记大过处分”。4月7日，南京大学文学院发表声明，建议沈阳辞去南京大学文学院的教职。同日沈阳兼职上课的上海师范大学学术伦理与道德委员会也声明称，从即日起终止2017年7月与沈阳签订的校外兼职教师聘任协议。 　　好学生高岩 　　在母亲周树铭的眼里，高岩从小到大一直是品学兼优、听话用功的好孩子。小学毕业后被保送进北师大附中，也是年年得奖。高中毕业，学校准备保送北京师范大学，高岩拒绝了，“她的理想就是北大中文系”。 　　1995年夏天，高岩以优异成绩考入北大，圆了自己梦想。“中文系那一届73名学生，她的成绩是第一名。”周树铭说：“她非常高兴，我们带着她还到海南玩了一下。”   高岩北京大学的录取通知书。图/财新记者 杜广磊    　　大一第一学期，周树铭觉得高岩情绪各方面都挺好，跟父母说老师沈阳让她当学习委员，还说沈老师课讲得很好。周树铭说，高岩对教课好的老师格外尊敬，上高中时有个数学老师教学水平高，她就特别崇拜，学习格外用功，“她学文科的，高考数学考了130多分”。 　　大学期间的高岩如中学时代一样优秀。北大第二年，高岩曾拜访过著名红学专家周汝昌先生，“周汝昌特别喜欢她，给她亲笔写信，专门解答她的问题。”采访中，周树铭向记者展示了保存完好的周汝昌先生给高岩的信件，以及一大摞高岩从小学到北大历年的奖状、证书、成绩单。   高岩在就读于北京大学期间获得的荣誉证书。 图/财新记者 杜广磊       高岩在就读于北京大学期间获得的荣誉证书。 图/财新记者 杜广磊    　　周树铭回忆，女儿的异常最早出现在大一下学期，时常闷闷不乐，还说不想上学了，想休学。此前，高岩曾跟母亲抱怨沈阳老师总叫她干这干那，她不想干了。周树铭没在意，只是劝女儿要听老师的话，积极为班级同学服务。 　　后来，高岩的精神越来越不好，总是萎靡不振。“我说带她去看下医生，她不去，安慰我说没什么事儿。”周树铭说，高岩平时比较内向，什么事儿都不爱说，周末哪儿都不去，就爱上书店。 　　北大无人理睬我们 　　1998年3月11日下午，高岩在家中打开煤气阀门，自杀身亡。此前，高岩曾自杀过两次。一次是割腕，一次服用安眠药。高岩自始至终没有向父母吐露过内心的痛苦。高岩的父亲在一封公开信中自责作为父母对女儿关心太不够，让女儿独自一人承受了太多的压力，最终走向不归路。 　　据周树铭说，高岩自杀后，她才从高岩的同学口中知道了有关沈阳的事情。“尸检出来后，警察说，周老师，这孩子已经不是处女了。”周树铭说，“当时我都要疯了，我的孩子是一个小姑娘。沈阳利用我的孩子单纯好学，听老师的话，祸害了我的孩子。” 　　周树铭自述，她疯了一样去北大找沈阳，结果三个保安把她拦在北大中文系的小院里，看犯人似的看着她，她从早上九点一直站到下午三点，中文系没有一个人出来问过。 　　“好像那时北大快百年校庆，我就在那里大声嚷嚷：沈阳大流氓。”后来，周树铭晕了过去，被高岩的姨妈拉走了。 　　采访中，周树铭几度泣不成声。她说，高岩去世后，北大一名工作人员将他们家属叫到教务处说，警察说了，你女儿是自杀，和北大没有关系，我们只补偿停尸费。 　　“20年了，北大从来没有派人来看过我们，没有人问过。”周树铭说，高岩自杀后，当年有个高岩曾经请教过的研究聊斋的中文系老师以私人名义来过她家，表达对高岩不幸离世的惋惜和痛心。 　　针对有关“高岩家属没有对北大给沈阳的处分提出异议”的说法，周树铭称，没有人代表北大告知她这个处理结果，更没有人事先征求过她的意见，后来还是高岩的同学告诉她，北大给了沈阳一个处分。周树铭说，20年来，这件事情一直是他们心头之痛，每当想起以泪洗面。“但我们实在没有能力，学校已经把这件事情给我们结了，我还能上哪里去告？”■"}
{"ID": "101239692", "content": "【财新网】（实习记者 樊朔 记者 汪苏）随着乡村振兴战略出台，乡建成为热门话题，或是情怀驱动，或是看中乡村利益“蛋糕”，越来越多的社会资本投身乡村。但是，从理想跌落现实、甚至“入坑”者不在少数。从与农民合作到土地制度、融资制度、与市场对接等操作层面，再至理念层面对乡村的理解，无一不充满挑战，没有完全成熟的路径。 　　近期，一场以“如何活村”为主题的研讨会在浙江义乌的一个小村庄——何斯路村召开，专门讨论村庄案例。召集者中国人民大学经济学院教授刘守英表示，“我们要传达一个从下往上的声音，看看中国现在村庄到底发生了什么样的变化。” 　　他认为，下一步村庄发展的核心问题是“如何活村”，牵扯到各种要素如何在乡村活动，“有本村的、有外村的，各种资源要素在村庄到底如何去嫁接、融合、组合，如何真正找到一个利益的平衡点？” 资本如何下乡 　　刘守英认为，实现乡村复兴需要找到外来力量与乡村自身的合作机制，“这个合作机制不找到，谁都活不下来，谁都活不好。但难就难在，小规模在原来非正式熟人社会里通过长期平衡形成的传统合作机制，已经断裂了。” 　　他表示，外来力量与传统乡村合作面临几个核心问题：一，和原来各种极小主体合作的交易成本怎么降下来；二，新主体进来以后如何形成契约规则，“很难通过完全正式的方式，找到利益连接点”；三，如何处理公私关系。乡土社会有一套处理公和私关系的模式。“外来资本进来，面临最大的问题，哪些是公，哪些是私”；四，乡村里面谁来组织；五，即土地问题，“土地问题是一个根子的问题”。 　　外来资本进村，要不要一次性了断农民和土地的关系？ 　　江苏省溧阳市戴南村距离上海仅两个多小时车程，人口空心化趋势明显，全村约1500人中，60岁以上老人占比约23%。青壮年以外出务工为主，过着城市、乡村的两栖生活。 　　曾在上海工作的溧阳人仲春明看到了当地背靠长三角大城市，发展休闲度假旅游的机遇，成立溧阳南山花园旅游发展有限公司（下称南山花园旅游），在戴南村开发乡村休闲度假综合体，建花园酒店、树屋、马场、呆萌动物园等。目前综合体占地2000多亩，完成投资1.5亿元，年销售额5000万元。 　　仲春明的做法是重构公司与戴南村的关系。南山花园旅游对园地（荒山、茶园、林地） 50年使用权以租代征约150亩，一次性支付农民土地“征用款”，户均10多万元；通过集体合作社流转耕地20年使用权170亩，年租金16万元。 　　度假村优先安排本地村民就业。公司并支援了村庄自来水、水泥路等基础设施建设，带动村庄发展农家乐及土特产销售。戴南村成为江苏省首批特色田园乡村试点村庄、常州市和溧阳市主要领导农村工作的对口村庄，成功导入政府资源。 　　不过，仲春明在“征地”过程中也碰到麻烦：“我们刚开始征地的时候，今天晚上地量好了，第二天早晨去一看，里面插着几百棵树……怎么插呢？把柳树剪下来，剪成20、30公分长，里面密密麻麻插满。因为柳树能活，不能说它不是树，你得算，5块钱一棵，得付钱。” 　　同样发展乡村旅游，北京“隐居乡里”总经理陈长春2015年起在延庆开发的“山楂小院”，选择了与仲春明不同的模式。陈长春卖的是“保留原貌”“田园诗的意境”。“山楂小院”一晚价格达到两千余元，且非常抢手，号称是“北京最难订的民宿”。 　　他认为，乡村的起点是要有产业，产业的起点是要有资产，“乡村里面最容易盘活的资产，当前来说就是那些闲置的农宅”。 　　他把这种模式形容为，“针灸式地改变乡村”，“我们没有大开大建，大开大建这个账就算不过来了。我们也没有去租用、征地，因为财务压力会非常大。” 　　陈长春提出了“共享”概念。他让村书记、村主任等当地能人成立合作社，把农民闲置农宅收到合作社里，“隐居乡里”给村民出标准来建设闲置农宅，并帮村民找政府及银行资金投资，“我们永远不做资产方，这个资产国家既然保护是农民的、不可剥夺的，我们就认可这种现实。” 　　“我们是一个乡村建设的运营商，负责产品的设计、塑造，人员的培训、营销、管理，这些都是农民自己做不了的。”他表示。 　　对于每栋“山楂小院”的具体管理，“隐居乡里”也倾向于由本地农民负责。每个小院配备一位当地居民作为管家。 　　一间“山楂小院”的建设周期仅三十天，建设成本30万元。目前，“隐居乡里”已经做到50个院子，分布在四个村子里。运营流水的40%作为运营成本，包括管家工资、水电费、洗衣费等，剩下的60%，运营商分一半，合作社作为建房投资回报取另一半。 　　陈长春说，现在很多政府在大拆大建，“我就告诉他们乡村的价值不是大拆大建重构出来的，乡村的价值是仅仅改掉它不适应城市人去消费的一些习惯。我们只是把老房子拿来进行内部的简洁改造，外部尽量保持乡土原貌”。 　　“很多人做乡村建设的时候觉得农民很丑陋，很难搞，想把农民赶走，做一个自己的桃花源，其实做起来以后压力非常大，我们不可否认这片土地上它只要有人，农民永远是这个地方的主人。”陈长春表示，自己选择的模式是基于农民在地化运营和共生的一个模式，“必须要让当地人在这里，闲下的院子我们用，没有闲的院子我们绝对不改你，你在那个地方晒太阳也好，劳作也好，恰恰是我的客人来游玩的最好的一个群众演员”。 　　陈长春的理想是，依托这些小院把乡村所有有价值的东西，包括农副产品、民俗活动等都全部盘活，“甚至由一个院子和一个村子建立起向城市输送的管道”。 　　不过，仲春明认为，一些农村已经呈现出严重的空心化状态，“我不完全赞成农村的房子不拆这个观点，该拆的还是要拆”。 内生力量如何活村 　　所有主要靠自己发展起来的村庄，都少不了“能人”。 　　何斯路村位于义乌市城西，目前常住总人口1023人，2016年人均纯收入达36060元。 　　而2008年时，何斯路村常住人口仅908人，人均纯收入4587年。“当时村庄的房子两千块钱一幢，除了老人基本上就见不到什么人。村民大多在义乌市场拉三轮车，扫街道。”何斯路村党委书记何允辉说。2008年3月，在物流业小有成就的何允辉回到村里，“我想要改变它”。 　　2008年起，何斯路村开始逐步打造乡村旅游产业。何允辉的路径是“无中生有”，何斯路村并没有特别的资源，但他通过打造龙溪香谷薰衣花园、斯路何庄酒店、何氏家酿黄酒节、志成湖文化街等，每年吸引游客20余万人，遍及十几个国家，每年增加集体经济收入400余万元。 　　在此基础上实行农民合作股份制改革，农民可获得财产性收入、工资性收入和经营性收入。 　　“一个农村要想搞好，必须是全民参与式的，如果老百姓自身的内力不发动起来，政府投再多的钱进去也没有用的。那怎么样来发动他们，我那个时候搞了这样一个，也是创新的，新型农村集体股份制经济。”何允辉说。 　　何斯路村的新型农村集体股份制经济，将村庄的生态环境折作25%股份，剩余75%由村民投资，个人持股比率不得超过12%。25%的生态股份，其中5%留给村集体，20%直接分给村民。 　　“这些年所产生的红利，除了给老百姓交养老、医疗，其他就是用来发展再生产。”何允辉说，现在村里50岁以上的妇女，60岁以上的男性全部都是有养老金和医疗保障的。 　　此外，何斯路村还设立公德银行，把村里人的善言、善行、善举记录下来，利用宗祠和公德银行等传统场所和机制，处理公私关系，凝聚村庄的文化精神。 　　中国农业经济法研究会副会长王景新认为，何斯路村探索出了一条非工业化的振兴乡村道路。“农民不需要改变户籍的性质，但是他的生产方式、生活方式、收入水平、生活质量、基本公共服务的供给方式和供给水平，能够达到城镇居民水平。” 　　“不是说要搬到城镇才是城镇化，我觉得城镇化的概念应该颠覆一下。”王景新说。 　　而北京市昌平区郑各庄村走的是就地城镇化工业化的路子，改造村庄，自主规划设计，彻底改头换面（详见《财新周刊》2014年第21期封面报道：《一个村庄的寓言》）。村庄西边坐落着旅游项目温都水城以及几个高级酒店、养老公寓。园区引入近百家企业。东边是高校区，引入了北京邮电大学、中央戏剧学院等学校。 　　北边则是北京最大“小产权房”社区之一宏福苑，已建成百余栋楼。3万余人居住于此。村庄外观上与城市无异。 　　郑各庄的发展有赖于黄福水。黄福水是郑各庄村村委会主任。1999年-2003年，他利用当时北京发展“工业大院”相关政策，将1600余亩农田置换为集体建设用地。早在1996年，认为改造村庄规划先行的黄福水，就找专人绘制了郑各庄村规划，将村域规划出生活居住、科技产业、教育科研、休闲旅游、商业服务五大功能。2005年，历经十年，郑各庄村的规划被正式批准。 　　郑各庄发展靠“村企”宏福集团带动。1996年集团成立之时，集体企业宏远机械实物出资2000万元，以法人形式持股66.67%，村委会实物出资500万元，持股16.67%。另有黄福水和企业其他主创人员为首的116名自然人自愿认购，现金出资500万元，共持股16.67%。在确权基础上，村委会与宏福集团签订协议，把土地流转给宏福集团经营，宏福集团按年支付租金。 　　但黄福水强调，宏福集团是股份制企业，不是集体企业。 　　“目前这个村庄体制，我觉得生命力也就是二十年，但一个民营企业，你把体制调顺以后，有可能会做百年老店，甚至它是可以无限延续下去的。”黄福水说。 　　宏福集团正布局现代农业，先后在北京市大兴区、黑龙江省大庆市建农业产业园，海南产业园也在对接中。 土地是关键 　　刘守英认为，无论是外来资本下乡，还是本地人自己做，土地都是一个根子问题， “也不简单私有化就可以解决”。 　　负责成都市福洪镇“人地重组”就近城镇化的和盛家园创始人胡林坦言，在“人地重组”的实践中，他们还有很多疑问。 　　以福洪镇为例，宅基地入市走了集体经营性建设用地入市的路子。“农民有了基本的宅基地保障以后，节约的宅基地给村集体，村集体把它登记为集体建设用地。然后规划局给商业服务业的规划条件。这是我们主要项目的核心。”胡林表示，现在精神也有了，今年《土地管理法》也要改，但和国有土地同地同价同权怎么来体现，实践中还是碰到很多问题。 　　比如，福洪镇的实践颇受节余集体建设用地指标验收、落地、办证周期长、效率低的困扰。“指标落地、审批再流转，最快也要一年半的时间，理论上一般要两三年。”胡林说，“怎么干？怎么能快速得干？怎么能把社会资本进去的效率提起来？” 　　“资本有一半时间在真做事，还有一半的时间就在等办手续。”他笑言。 　　集体土地无法直接抵押，也是许多进入乡村的社会资本的痛点。 　　此外，刘守英表示，中国乡土社会几千年来形成的农民和土地的关系，这种文化基因导致很难把农民和土地完全切清楚，“你进到农村以后，农民就说，几千年的宅基地都是我们家的，为什么突然卖断给你？”他认为，外来资本进去以后，怎么样认识这种土地制度复杂性，如何利用土地、开发土地，跟农民形成长期利益关系，也是需要仔细筹谋的问题。 　　而中国原来基于小农户、细碎土地的农业，到底要如何转型？刘守英表示，未来农业会面临一场革命，由原来非常单一的、没有利润回报的、链条极短的、极小规模的农业转变为多功能化的、规模化的、链条不断延伸的农业。 　　“这个规模化不能仅靠流转土地，在生产经营找规模，还有赖于服务规模的扩大。”刘守英说。 　　他认为，未来村庄会发生分化，会有一批村庄存活下来的，成为整个城乡体系、包括文明体系中非常重要的一部分。无论是在村庄搞农业、产品、其他产业，还是弄房子，实际上都是在把乡村本身原来已经沉淀的价值，让它复活，然后通过资本的输入，人力的输入，知识的力量，市场的力量，使乡村的价值得以提升。“能不能活村，最终看我们有没有能力发现、提升乡村的价值”。 　　“中国城市化已经走向城乡互动，城乡互动的力量不是来自于政府，是来自于乡村，来自于老百姓的需求。”刘守英说。■"}
{"ID": "101240845", "content": "【财新网】（记者 马丹萌 实习记者 赵今朝）应当室内完全禁烟，还是可以保留吸烟区或吸烟室？昨日（4月27日），杭州市控烟条例草案中的一则修改引发争议。 　　争议来自于4月27日在杭州市第十三届人大常委会第十一次会议上审议的《杭州市公共场所控制吸烟条例》（草案）第五条，该条将此前《征求意见稿》中的“室内工作场所、室内公共场所和公共交通工具内禁止吸烟”改回了仅对10类特定室内场所全面禁烟，并允许9类场所划定吸烟区或者设置专用吸烟室，包括娱乐场所的服务区域、公共交通工具的等候区域或售票区域及机关、社会团体、事业单位的办公室等。 　　《征求意见稿》发布于今年1月22日，多名专家向财新记者表示，在3个月的时间里，杭州市在控烟方面经历了一次“倒退”。 　　“之前的《征求意见稿》我看到还是写得不错的，符合《公约》的要求，也与浙江省的经济、文化地位相符。”中国疾控中心控烟办研究员杨杰告诉财新记者，室内全面禁烟是全球趋势，北京、上海、深圳等大城市均已做到，且效果显著，“杭州市经济人文都很发达，健康产业也发展得很好，目前的方案对杭州的形象很有影响。” 　　杨杰所说的《公约》，是指《世界卫生组织烟草控制框架公约》，中国于2003年加入该《公约》，即立下了室内控烟方面的国际性约定。 　　《公约》第八条指出，要“防止在室内工作场所、公共交通工具、室内公共场所，适当时，包括其他公共场所接触烟草烟雾。”这意味着《公约》倡导室内场所全面禁烟，特定室外公共场所也应禁烟。 　　依照《公约》要求，多地陆续出台控烟条例。杭州于2010年3月1日起施行《杭州市公共场所控制吸烟条例》，是国内较早颁布控烟条例的城市之一。新探健康发展研究中心原常务副主任吴宜群认为，杭州有着再进一步的基础。 　　但《征求意见稿》中的“室内工作场所、室内公共场所和公共交通工具内禁止吸烟”没有被采纳，仅扩大了适用范围，将控烟场所由“杭州市市区和各县（市）政府所在地城镇范围内的公共场所”扩大至“杭州市行政区域的公共场所。” 　　为什么不规定室内全面禁烟？杭州市卫生和计划生育委员会主任滕建荣在会上进行“关于修改《杭州市公共场所控制吸烟条例》决定（草案）的说明”时表示，这主要是“考虑到条例执行的可操作性和有效性”，他们认为将本次修改的重点定为“解决执法难、法律责任过轻和威慑力不足的问题”更为妥当。 　　“（无法推动室内全面禁烟）常是出于执行太难。”中国社科院法学所副研究员黄金荣告诉财新记者，允许在部分场所设置吸烟区或吸烟室，就是给他们留一个“口子”，比如对于KTV等吸烟率较高的场所，把包厢里吸烟的客人赶到吸烟区要比赶到楼下容易。 　　“但室内全面禁烟还是应该推行的，需要政府下决心。”黄金荣说，“你留着吸烟室这样的口子，修订的意义就不大。” 　　除执法难度外，多名专家向财新记者表示，杭州市的此次“倒退”可能受到烟草行业的约束。“我不得不怀疑有烟草行业的干扰。”吴宜群说，“既然决定修订条例，就应往更好的方向修订，现在这样是落伍的，是把公众健康往后排了。” 　　传统烟草业一直是利税大户，这一定程度上成为禁烟的阻力。据国家烟草专卖局统计，2017年，烟草行业全年利税收入为11145.1亿元，销量为4737.8万箱，而据“中国烟草市场”统计，杭州当年销量为39.24万箱。 　　此外，专家们作此怀疑的原因与中国烟草主管部门“政企不分”有关。去年8月发布的《加速中国控烟履约进程——专家共识（2017）》提到，“中国烟草总公司”存在另一块牌子，即“国家烟草专卖局”，因此，中国的烟草业能以政府部门身份参与控烟政策制定。“让卖烟的来控烟，必然造成利益冲突。这已成为中国履行《公约》、实施控烟的主要障碍。”《专家共识》中说道。 　　不过，杭州市政府法制办主任涂冬山在接受财新记者采访时否认了《草案》受到烟草商的利益干扰，“烟草商提意见很正常，但不是我们考虑的重点因素，我们主要考虑公众健康和公共场所的环境。” 　　滕建荣表示，在此前公开征求意见的过程中，他们曾收到世卫组织驻华代表处的意见，提出由于中国是《公约》缔约国，希望杭州市能够根据《公约》第八条规定在室内场所施行全面禁烟。但在汇总多方意见后，滕建荣表示，杭州市目前的禁烟、控烟范围已基本能保证他人不受二手烟危害，关键还是要加强宣传和执法效果，以及法律责任的落实。 　　吴宜群却表达了相反观点：“二手烟是隔不断、管不住的。”世卫组织也表达了类似观点，在得知《草案》审议后，其官方微博连续更新两条动态，呼吁杭州市能够考虑室内全面禁烟，“如果《条例》中留有漏洞，比如设置吸烟室，不但会增加执法成本，还会让法律本身形同虚设。通风设备无法让你避免二手烟的伤害，保障你的安全。” 　　2016年，上海有调查研究指出，即使部分吸烟室有通风装置，依然无法有效隔离烟草烟雾污染。调查组在对上海市机场、火车站等典型公共场所吸烟点进行监测后发现，各场所吸烟室内PM2.5全部超标，最高浓度可达34800μg/m3，超463倍，且即使在吸烟室门外1米、3米甚至5米处，PM2.5依然可能超标。除此之外，尼古丁、有害重金属元素镉、铅、铬等，以及苯并[a]芘等致癌物质也都有检出。 　　2017年3月1日，上海实施了新修订的《上海市公共场所控制吸烟条例》，其规定室内公共场所、室内工作场所、公共交通工具内全部禁止吸烟。 　　据了解，此次《草案》仍有修改可能。杭州市法制办公室法规部相关人士告诉财新记者，此次提交审议的《草案》未必是最终出台的版本，在审议过程仍可能有修改变动。■"}
{"ID": "101253708", "content": "【财新网】（记者 汪苏）中美第三次磋商于5月18日在华盛顿结束。两国发布联合声明，同意采取有效措施实质性减少美对华贸易逆差。“有意义地增加美国农产品”出口，是其中关键一条。相关专家和业内人士表示，中国或出台新一轮农业开放措施，适用于WTO所有成员。美国则有望凭借自己在一些产品的竞争优势，进一步扩大对华农产品出口。 　　曾参与WTO新一轮农业谈判和G20农业部长谈判的中国农业大学国家农业市场研究中心主任韩一军认为，“除了小麦和大米这两大口粮，其他都有放开的空间。”不过，他强调，中国入世后，农业开放程度已经很高。农产品进口平均关税只有15.2%，相当于世界平均水平的四分之一，进一步开放“余地很小了”。 　　韩一军认为，不同农产品，放开程度、速度，将有所不同。目前大致可以分为三类：像大豆一类已经基本完全放开的产品——大豆已是3%的单一关税，但近几年，美国大豆的一些份额被巴西拿走了，“不是我们开不开放的问题，而是你有没有竞争力可以进来”；二是小麦和大米两大口粮，中国已经制定方针，保障口粮绝对安全，“饭碗牢牢端在自己手里”，对口粮开放将会持谨慎态度。他判断，小麦现有的964万吨关税税率进口配额，“不会轻易动，但现在没有用完，每年只进口三四百万吨”；除了上述两类，其他农产品，比如玉米、棉花、禽畜产品等，将有陆续进一步放开的空间。 　　“去掉一些壁垒，比如，进一步放开许可的转基因大豆品种，放开玉米配额，美国价格低的话，自然会去买。”一名国有粮食贸易企业人士表示。 　　韩一军表示，关税政策适用于所有WTO成员国。中国政府或在贸易便利化等非关税政策方面，为中美贸易提供一些方便。 　　中国是世界最大的农产品进口国。美国则是世界最大的农产品出口国，也是中国农业第一大进口国。2017年，中国进口美国农产品约241亿美元，据中国农业大学国家农业市场研究中心测算，占中国总农产品进口金额的19%；中国对美农产品贸易逆差163.84亿美元。 　　美国财政部长姆努钦（Steven Mnuchin）对美国媒体预计，今年美国农产品对华出口将增长35%-40%。 　　在中美入世谈判等多次中美贸易谈判中，农业都成为关键性“筹码”。中国人民大学农业与农村发展学院教授孔祥智表示，中美是世界上农产品生产资源禀赋差异最大的两类国家，美国人少地多，适合大豆、玉米、小麦等土地密集型农产品生产。随着养殖业转向规模化、资本密集型，美国也获得了牛肉、猪肉、肉鸡等禽畜产品的比较优势。中国则人多地少，适合生产蔬菜、水果等劳动密集型农产品。“中国从美国进口农产品是很自然的事情”。 　　但他表示，从这次中美贸易争端也可以看出中国短板所在，这就是进口农产品主要依靠少数国家。这次磋商结果，还会加剧这一短板。未来，要通过有效的对外贸易策略，改变中国在国际市场上进口量越来越大而主动权、控制权没有明显增加的尴尬局面。 　　韩一军表示，从全部农产品供给角度，中国立足国内，是无法养活中国人的。中国口粮自给率在98%以上，包括大豆在内的大口径粮食的自给率在80%左右，而全部农产品自给率只有62%左右。目前，国内耕地负荷已经无法增加，许多农业产区水资源短缺，土壤污染严重。对外开放、充分利用国内、国际两个市场，是大势所趋。 　　但他强调，农业开放必须把握节奏，避免短期对农民造成过大冲击，并给予农民补偿和培训，帮助其发展新产业。在他看来，中国农业也有自己的比较优势，在蔬菜、水果、中药材以及一些特色农产品上，大有潜力可挖掘。■"}
{"ID": "101256777", "content": "【财新网】（记者 王婧）广州小汽车“限外令”何时落地尚未明朗，大量悬挂外地车牌的广州车主，已涌入中小客车指标调控系统，申请粤A牌。 　　燃油小汽车获得粤A牌照的途径只有摇号或竞拍两种，其中摇号中签率不足1%。官方数据显示：参与5月摇号和竞拍的单位和个人合计数量，达到72.5万人。这一数据较4月份增加大约7万人。截至财新记者发稿时止，官方尚未发布参与摇号和竞价的人数各有多少。 　　“限外令”即将落地的预期迅速推高竞拍价格。5月25日举行的广州小汽车车牌竞拍结果显示：个人车牌平均成交价为44225元，较4月平均成交价34455元上涨28%；单位车牌平均成交价为68498元，较4月平均成交价56168元上涨22%。 　　广州市中小客车指标调控竞价系统的数据显示：本次单位和个人车牌的竞拍均价，均已创下广州自2012年开始车牌竞拍以来的最高纪录。 　　4月16日，广州市公安局发布《关于非广州市籍中小客车通行管理措施的通告（征求意见稿）》，提出“开四停四”的“限外令”：悬挂非粤A牌照的小汽车，在广州划定的城市中心区域内，连续行驶时间最长不得超过四天，再次驶入须间隔四天以上。（详见财新网报道“限外不排外 广州管理外地车牌新规征求意见” ） 　　这意味着：悬挂外地车牌却在广州长期使用的车辆，急需在政策落地前更换粤A牌照，否则其出行将受较大影响。 　　广州市公安局交警支队负责人在4月17日的新闻发布会上介绍：目前在广州市中心，悬挂外地车牌却长期在广州地区行驶的车辆，最高峰时可达到49万辆。 　　广州“限外”呼声已久，诸多悬挂外地车牌的车主早有预期。其中单位车牌竞价趋势尤其引人注意。2017年6月前，广州单位车牌竞拍数量长期供大于求，最低成交价均为10000元底价。从2017年7月起，官方大幅减少单位车牌投放数量，此后单位车牌竞拍价开始缓慢上升，至2017年10月，其成交的最低价为11800元。 　　大幅飙升是从2017年11月开始的，当月单位车牌的最低成交价为16800元，并在此后半年里保持环比高速增长，其最低成交价在2018年5月达到62000元，是2017年10月的五倍有余。 　　广州“限外令”征求意见已于4月26日截止，政策正式落地时间尚未明朗。不过，2017年底发布的《广州市环境控制质量达标规划（2016-2025年）》显示：广州市将在2018年底之前，完成“控制外地车本地化使用”。■"}
{"ID": "101262359", "content": "【财新网】（记者 沈凡 综合报道）在被留党察看、行政免职一年半后，中粮置地管理有限公司成都公司原总经理熊启中落马。 　　四川省纪委、监察委官网于6月4日通报，熊启中涉嫌严重违纪违法，目前正接受纪律审查和监察调查。 　　官方简历显示，2016年11月，熊启中被留党察看并免除行政职务。其中粮地产成都公司总经理由中粮置地总经理曹荣根兼任。 　　类似熊启中这样先受到党纪政务处分、后再被查落马的官员，从省部级到厅处级人数众多。 　　据财新记者不完全统计，江西省原副省长李贻煌、河北省人大常委会原副主任张杰辉、吉林省原副省长谷春立、四川省原副省长李成云、中石化原总经理王天普、中石油原总经理廖永远以及国家开发银行党委原副书记、监事长姚中民等均在落马前受到处分。 　　上述七人中，李贻煌、谷春立、王天普、廖永远均因安全生产事故而被处分。 　　2011年11月，国务院对中石油在大连所属企业“7·16”输油管道爆炸火灾等四起事故的调查处理报告作出批复，认定这四起事故均为责任事故，并给予64名事故责任人党纪、政纪处分，其中给予中国石油天然气集团公司副总经理廖永远记过处分。 　　2013年，谷春立擢升至吉林省副省长，上任没多久即发生“6·3”吉林宝源丰禽业有限公司特别重大火灾爆炸事故、吉煤集团通化矿业公司八宝煤业公司“3·29”特别重大瓦斯爆炸事故和“4·1”重大瓦斯爆炸事故，分别造成121人、36人和17人遇难，谷春立因负有领导责任被国务院给予行政记过处分。 　　2014年1月，王天普因青岛“11·22”中石化东黄输油管道泄漏爆炸特别重大事故中被给予记大过处分。 　　2017年9月，江西丰城发电厂“11·24”冷却塔施工平台发生坍塌，针对这一特别重大事故，江西省政府副省长李贻煌因领导不力等原因被点名通报，四个月后即落马。 　　四川省副省长李成云落马的方式更是不同寻常。2011年9月，李成云因涉嫌违纪被免去副省长职位，但在被免职的两个月之后，他又出任省决策咨询委员会副主任，后兼任四川省工业化城镇化工作领导小组副组长。2016年4月9日，李成云涉嫌严重违纪被查。 　　姚中民在2016年6月涉嫌严重违纪被查前就曾被中央纪委通报。2015年初，姚中民因违反“八项规定”被中央纪委通报。接近国开行的人士称，“当时是某企业邀请姚中民去苏州打高尔夫球，后来被人举报了。是对方招待的，并不是他公款打高尔夫。最后的处理结果是他自掏腰包，把消费的6000多元给补上。” 　　除此之外，还有至少12名厅级官员在被查前受到处分，他们分别是：环科院原院长孟伟、陕西省安监局原局长杨达才、四平市原副市长王宇、哈尔滨理工大学副校长赵洪、成都市原市长助理陈争鸣、江西省投资集团公司原党委书记、总经理姚迪明、洛阳市原副市长郭宜品、天津临港经济区管理委员会原副巡视员、原办公室主任石力、辽宁省人大常委会原副秘书长、办公厅原主任李会永，中山市政协副主席贺振章、茂名市政协原主席冯立梅、哈尔滨市人大常委会副主任贾剑涛。 　　这些厅级官员受处分的原因亦不尽相同。例如，2015年2月，中央巡视组巡视环保部后，指出环科院“重复立项、虚假立项套取资金”、“示范工程贴牌套取资金”环保部党组、中央纪委驻环保部纪检组随后展开调查，查出 “重复立项、虚假立项套取资金”问题涉及内容抄袭、多头交账，滥用经费、疏于监管等，时任环科院院长孟伟因此被行政警告。 　　此外，被称为“表哥”的陕西省安监局原局长杨达才曾因农民服汽油自杀被给予党内警告；四平市原副市长王宇曾因懒政怠政、失察失职渎职等不作为问题被行政警告；哈尔滨理工大学副校长赵洪曾因涉MBA考试作弊事件被记过；江西省投资集团公司原党委书记、总经理姚迪明和洛阳市原副市长郭宜品分别因丰城冷却塔事故和瓦斯爆炸事故被处分。 　　官方资料显示，熊启中今年53岁（1965年1月出生），湖北鄂城人，职业生涯经历了从设计院到金融机构再转入央企的三重跨越。1988年7月，刚参加工作的熊启中便担任轻工业部规划设计院一部土建室主任；1995年10月，他转任中经信投资公司地产部总经理。中经信投资公司是中国信达资产管理股份有限公司的旗下企业，主要从事投资开发、投资管理、企业兼并与重组策划以及房地产经营、物业管理等业务，后者由国务院成立，是集中管理和处置商业银行不良贷款的试点企业。 　　2002年5月，熊启中又转入特区证券任职，先后担任上海营业部总经理、北京营业部总经理。特区证券全名深圳经济特区证券公司，成立于1987年9月27日，是中国第一家证券公司。在熊启中进入前不久，特区证券增资扩股至6亿元，成为一家综合类券商，后更名为巨田证券。但2006年5月8日，因未能按期完成整改且存在较大的客户交易结算资金口，巨田证券被证监会采取了限制业务措施，不久后经纪业务及所属证券营业部也被托管。 　　2007年9月，熊启中职业生涯再迎新阶段。他进入中粮地产成都公司担任西南物流项目部总经理，2008年1月任中粮地产成都公司副总经理，后又兼任重庆项目总经理、工程采购总监、成都大悦城总经理，2012年7月成为中粮置地成都公司总经理。 　　根据中粮集团的架构，集团下属的中粮地产和大悦城地产由中粮置地统一管理。有媒体曾公开报道，熊启中跟随中粮进入成都，与“西部大开发”的政策契机和中粮与四川“投资成都50亿”的战略合作协议相关。 　　中粮地产全名为中粮地产（集团）股份有限公司，其官网称，这是一家全国性、综合性的房地产开发上市企业，总部位于深圳。控股股东中粮集团有限公司连续多年位列世界500强企，是国务院核定的16家以房地产为主业的央企之一。中粮地产主要业务范围包括了住宅地产、工业地产和部分自持物业的经营，项目布局北京、上海、深圳、成都、沈阳、烟台等12个一、二线城市。 　　据媒体公开报道，在熊启中在中粮任职期间，在他的推动下，2013年，中粮年底收购成都硕泰丽都地产开发有限公司，中粮·锦云、中粮·大悦城等多个项目开盘。 　　据企业工商资料查询，熊启中还是成都和鑫悦企业管理有限公司武侯第一、二分公司两家企业的法人，在卓远地产（成都）有限公司、成都天泉置业有限责任公司、成都凯莱物业发展有限公司、武汉中鼎智投资有限公司四家公司担任高管，同时还是中泓国信奥兰建筑工程规划设计（北京）有限公司和武汉中鼎智投资有限公司的股东。■"}
{"ID": "101263694", "content": "【财新网】（见习记者 张子竹 综合报道）辽宁本溪铁矿爆炸事故营救传来消息。据@中国之声 消息，辽宁本溪思山岭铁矿第四批5名被困工人升井，现己救出23名被困工人，目前井下还有两人，正在全力抢救。 　　2018年6月5日16时10分，位于辽宁省本溪南芬区的华煤集团思山岭铁矿项目部措施井施工现场有炸药在井口发生爆炸。 　　据央视报道，截止当天20时30分，事故已经造成11人死亡，受伤9人，伤员已全部送医救治。发稿时井下仍困有25人，工作组已赶赴现场参与救援，并与部分被困人员取得联系。 　　另据应急管理部官网消息，接到事故报告后，应急管理部党组书记、副部长黄明，党组副书记、副部长付建华和党组成员王浩水坐镇部应急指挥中心，通过视频连线现场，指挥调度事故救援工作。 　　应急管理部向全国发出该事故警示信息，要求各地始终把安全生产工作摆在突出位置，紧紧抓住煤矿、非煤矿山、消防、危化品等行业领域，并结合夏季安全生产规律特点和事故暴露的突出问题，深入排查治理安全隐患，严防此类事故发生。 　　同时，立即派出工作组赶赴现场，指导协助地方政府做好人员搜救、伤员救治和善后处置等工作。目前，应急管理部工作组正在赶往事故现场的路上。 　　公开资料显示，思山岭铁矿为特大型单体铁矿床，目前探明储量达到24.84亿吨，占本溪铁矿资源储量的23%。矿石主要类型为磁铁矿石和赤铁矿石，矿石质量可广泛用于生产优质钢铁、精密铸造、军工装备等领域，具有较好的开发效益。 　　公开资料显示，思山岭铁矿是由北京建龙重工集团投资120亿元兴建，第一期工程计划2019年建成投产，预计年采选铁矿石1500万吨，年产铁精粉531万吨，远期规划矿山规模最终达到年采选铁矿石3000万吨，年产铁精粉1060万吨。2011年，辽宁本溪思山岭铁矿被授予“2010年度中国十大地质找矿成果奖”。 　　企业工商登记资料显示，北京建龙重工集团有限公司是一间注册地位于北京的民营企业，经营范围包括对钢铁、化工、煤气、机械、汽车、船舶、黑色金属采造业、有色金属采造业领域内的实业投资。 　　该公司官网显示，公司目前的开采和选矿能力达到1800万吨（包括铁、铜、钼、钒、煤、磷矿等）。思山岭铁矿项目由其下属子公司北京华夏建龙矿业科技有限公司负责管理。 　　另据中国矿业报报道，华夏建龙矿业全资子公司本溪龙新矿业有限公司于2007年7月完成思山岭矿的过户等行政手续，并于2008年1月22日获得探矿权。2011年4月，本溪龙新矿业举行思山岭铁矿采选工程奠基仪式。 　　财新记者获得的一份2013年10月由思山岭街道办事处发布的《建龙集团本溪龙新矿业思山岭铁矿采选工程项目社会稳定风险评估报告》在风险识别和评估中提到，“项目施工和运行期发生的安全事故，若严格按照工程建设招投标办法，选择资质和信誉良好的设计、监理、设备供应商和施工单位，其风险完全可控。” 　　该评估认为，“项目施工和运行期产生安全事故引发的风险”发生概率较低，影响程度较小，属较小风险。 　　但报告也提到，风险识别中可能遗漏的重要风险包括“1500m超深井实际建设和运营可能引发的风险”。“1500超深井开采技术在有色矿山及国外铁矿行业已应用成功，但我国铁矿开采尚无实际建设和生产运营经验，存在一定技术风险。参考国内外类似项目建设和运营情况，此风险发生概率较低，影响程度中等，属一般风险”。 　　据了解，华煤集团有限公司是思山岭铁矿项目总承包商。公开资料显示，该公司成立于2003年5月，是一间以矿山工程建设为主的股份制建筑施工企业，也是吉林省唯一一家具有矿山施工总承包壹级资质的企业。企业工商登记资料显示，华煤集团为港澳台与境内合资企业，大股东中安（香港）投资控股有限公司控股72.5%，长春润华能源开发有限公司控股27.54%。■"}
{"ID": "101266581", "content": "【财新网】（记者 沈凡 见习记者 张子竹）“事发前一天，妻子还买了新裤子叫我穿上，没想到不久后却天人永隔。”回忆起在事故中遇难的妻子，李师傅情绪激动。 　　2018年6月5日16时10分，地处辽宁本溪南芬区思山岭的华煤集团思山岭铁矿项目部措施井施工现场，井口发生炸药爆炸事件。截至6月6日早上8点，事故造成11人死亡，9人受伤，伤员已全部送医救治；井下被困的25人中23人获救，两人失联。 　　在本溪市中心医院里，财新记者在病房见到一名被救离井下的李姓工人师傅，事发当时他正在井下1000多米的隧道里验收水泵。李师傅今年52岁，在矿上工作已有10余年时间。他的妻子是此次事故中唯一的女性遇难者。 　　爆炸发生时，正在隧道里验收水泵的李师傅听见“轰”的一声巨响，随后便陷入一片漆黑。他并不是第一次遇见这种情况，所以并未惊慌。 　　据他描述，事发的竖井直径约6米，深约1200多米， 被困人员根据所处位置深度不同，一共分布在三个层级，最底层位于地下约1100米左右。炸药在井口通过滚筒运输时发生爆炸，事发时约下午四点左右，恰逢工人交接班，遇难者多是在井顶操作机器、换班或围观的人员。 　　李师傅说，爆炸发生后，牵引用的钢筋绳索脱落，用来运送货物的滚筒也被炸崩，一些风筒、钢筋、电缆等作业工具则随重力砸向井底，封住井口。他所在的那一层共有两条通往矿外的隧道，长度约七八百米，事发时他正在其中一条隧道里，因此未受到太大伤害。 　　据其介绍，炸药数量一般根据作业范围决定，炸药需向专门厂家预订，对方按订单派人来送，还需签字验收。据其估算，滚筒里运输的炸药量一次通常有十箱，每箱有三四十公斤。 　　李师傅还告诉记者，自己与妻子同在思山岭铁矿工作，事发时妻子正在井口操作机器，爆炸发生时已不幸遇难，也是此次遇难工人中唯一的女性。 事发前一天，妻子还买了新裤子叫他穿上，却没想到不久后两人却天人永隔。 　　据他透露，矿上的人员更换频繁，承包商通常拿到项目，找到保险公司为工人上了保险，当天就可以下井干活；自己与华煤集团没签合同，也没有上过五险一金，每月工资约为五六千元 。 　　采访中，李师傅表示与矿上工友很有感情，回忆起事发情形，仍不时语出哽咽。为免工人们情绪不稳，救援部门已将被救工人隔离安置在了不同医院。其子表示，父亲常年工作劳累，腰身一直不好，“事情发生了只能先治疗，再考虑下一步”。他透露，事发后，相关部门已着手为其父安排手术。 　　与李师傅的淡定相比，另一位同在地下1000米处的本溪龙新矿业的黄姓工人师傅则是第一次遭遇爆炸。 　　黄师傅告诉财新记者，事发时，他正在位于矿井最底层处调试设备，并不知道井上发生什么，只是看见有钢丝绳、井上平台的钢结构碎片等物件向下掉落。事发后，与他被困同一井深的还有11位工人，主要为华煤集团员工；同时被困以及遇难的40多人中，4人为龙新矿业的工作人员。 　　黄师傅告诉记者，事发以后，电源被切断，工人们主要靠手灯和两个铲车进行照明。他表示，最开始“心里害怕，觉得特别恐怖”，但被困工人表现相对冷静，很快开始清点人数，自我组织，并通过静坐保存体力。对讲机信号虽时断时续，但地面人员安抚他们称：没事的，我们很快就拉你们上去。 　　6月6日上午，和黄师傅一同被困的11人全部升井。他表示，自己在井下没有出现缺氧情况，井里的水也只涨了半个靴子的高度。目前他身体也无异样，情况恢复较好。 　　根据财新记者6月7日了解，死难工人已全部安置在当地殡仪馆中，家属DNA比对工作正在进行。有知情人士透露，事故起因可能是操作人员把炸药和雷管混在一起，从而引发爆炸。雷管是一种爆破工程所需的起爆材料。目前，当地政府已成立多个工作组负责善后赔偿事宜。 　　记者于6月6日中午在事发现场看到，该矿井四面环山，入口便是华煤集团四个大字，不远处还有“华煤集团建设者，愿作绿水青山守护人”的标语。在现场，财新记者得知，井口上方的固定塔四周本来有铁皮包裹，但在爆炸中铁皮被炸四处散落，十多米远的路上还有零散的碎屑。距离事故地点十几米远的几个铁皮小屋也受波及，不少房屋屋顶在爆炸中被崩坏。 　　记者获悉，事发后消防人员以及剩下的矿工都参与到了救援工作中，应急管理部也派人赶赴现场，北京的医学专家也连夜启程前来救助。据在场的工作人员透露，目前救援工作大部分已经结束，现场的急救帐篷也已经撤下，但失联人员仍未有消息。 　　据央视新闻6月6日报道，爆炸发生在炸药从井口运往井下的过程当中，事发的井口当时仍在施工建设。 　　财新网早先报道，思山岭铁矿为特大型单体铁矿床，目前探明储量达到24.84亿吨，占本溪铁矿资源储量的23%。矿石类型以磁铁矿和赤铁矿为主，其矿石的硫、磷含量均低于国家一类标准，是生产“人参铁”的优质原料，可广泛用于生产优质钢铁、精密铸造、军工装备等领域。该铁矿项目由北京建龙重工集团投资120亿元兴建，其子公司本溪龙新矿业有限公司拥有该矿采矿权。 　　此次事故中伤亡的矿工主要来自华煤集团有限公司。据华煤集团官网显示，华煤集团是本溪龙新矿业思山岭铁矿措施立井工程承包商，工程于2013年5月1日正式开工。2013年12月，该工程实现单月进尺105米。 　　华煤集团官网显示，该公司成立于2003年5月，是一间以矿山工程建设为主的股份制建筑施工企业，也是吉林省唯一一家具有矿山施工总承包壹级资质的企业。公司先后参与了20多个省、市、自治区的建设工程施工任务，并具有海外工程总承包和劳务商品进出口资质。截至2013年6月，该公司在建工程合同额达到32.6亿元。企业工商登记资料显示，华煤集团为港澳台与境内合资企业，大股东中安（香港）投资控股有限公司控股72.5%，长春润华能源开发有限公司控股27.5%。 　　但有知情人员透露，负责爆破的企业并非华煤集团，而是当地一间拥有爆破资质的小型企业，爆破工程受谁分包还需进一步调查才能知晓。 　　据其披露，政府已与企业沟通，要求后者承担赔偿责任，但具体由哪家公司承担多少，目前还不清楚。按照国家现行《工伤保险条例》标准，在工作时间和工作岗位上死亡的职工家属将获得丧葬补助金、供养亲属抚恤金及一次性工亡补助金赔偿。 　　财新记者就事故原因等内容联系了本溪市外宣办，对方称一切以官方发布为准，具体的事故原因正在调查。 　　根据国务院2007年颁布的《生产安全事故报告和调查处理条例》对安全事故等级的定义，“造成10人以上30人以下死亡，或者50人以上100人以下重伤，或者5000万元以上1亿元以下直接经济损失的事故”应被视为重大事故。 　　从死伤人数来看，此次思山岭矿难应属于重大事故，一般应经由事故发生地政府负责调查。根据条例，“重大事故、较大事故、一般事故，负责事故调查的人民政府应当自收到事故调查报告之日起15日内做出批复”。条例同时明确，若事故发生单位对重大事故发生负有责任，处50万元以上，200万元以下罚款；事故发生单位主要负责人未依法履行安全生产管理职责，导致事故发生的，依照规定处上一年年收入60%作为罚款，构成犯罪则依法追究刑事责任。 　　据应急管理部官网消息，接到事故报告后，应急管理部党组书记、副部长黄明，党组副书记、副部长付建华和党组成员王浩水坐镇部应急指挥中心，通过视频连线现场，指挥调度事故救援工作，并立即派出工作组赶赴现场，指导协助地方政府做好人员搜救、伤员救治和善后处置等工作。这是应急管理部于今年4月16日挂牌成立后，首次在重大事故处理中亮相。■"}
{"ID": "101267238", "content": "【财新网】（记者 郑丽纯）中国（海南）改革发展研究院院长迟福林说，在建设自由贸易港方面，海南要学习香港取得的成熟经验，“希望香港给海南多支点招”。迟福林于6月8日出席财新峰会香港场，发表上述观点。 　　4月14日，中共中央、国务院发布《关于支持海南全面深化改革开放的指导意见》（下称《意见》），海南获得特区设立30年以来最大的政策礼包。迟福林建议，海南要以国际旅游消费为重心，和香港联手建设免税购物链，“尽快把面向13亿人的消费市场做起来”。除此而外，香港在会展业和赛马娱乐方面的经验，也值得海南借鉴。 　　《意见》提出，鼓励海南发展赛马运动，探索发展竞猜型体育彩票和大型国际赛事即开彩票。多位马业和彩票界人士相信，中央政府欲以海南先行先试，逐渐推动马彩破冰。（详见《财新周刊》报道“海南赛马重启”） 　　5月15日，香港赛马会曾回复财新记者称，海南新政公布以来，马会并未与海南省政府部门就赛马运动进行过任何讨论。香港赛马会称，若将来获得邀请，香港赛马会十分乐意和海南交流意见。 　　迟福林称，海南南建设中国特色自由贸易港，不会挑战香港，也不会与香港形成竞争关系，双方应优势互补。■ 　　更多内容请参阅专题：财新峰会香港场"}
{"ID": "101269278", "content": "【财新网】（记者 沈凡）在2017年7月被地方党报通报严重违法违纪后，已退休两年多并被降职处理的吉林省人大常委会原副主任周化辰落马。6月12日，吉林省纪委监委官网通报，周化辰涉嫌严重违纪违法，目前正接受纪律审查和监察调查。 　　周化辰是中共十八大以来，继谷春立之后吉林被查的第二位副省级官员。《吉林日报》2017年7月12日曾报道，吉林省人大常委会原副主任周化辰涉嫌严重违法违纪，但具体细节未披露更多。 　　此前副省级官员被查多由中央纪委监察部官网通报，但周化辰严重违法违纪行为却由地方党报首次公布。《吉林日报》上述报道提到，2017年7月10日，吉林省委常委班子召开专题民主生活会。会议指出，按照中央和省委安排部署，吉林省委常委班子利用两个半天时间召开中央巡视“回头看”反馈意见整改落实专题民主生活会。省委常委班子要带头严守党的政治纪律和政治规矩，深刻吸取周永康、苏荣、王珉等严重违纪违法案件教训，坚决肃清其流毒，深入开展以谷春立、周化辰等严重违法违纪案件为反面典型的警示教育，确保全省党员干部在大是大非问题上头脑清醒、立场坚定。 　　根据中央统一部署，2017年2月27日至4月27日，中央第二巡视组对吉林省进行了巡视“回头看”。巡视中，巡视组发现和干部群众反映了一些问题，主要是：“四个意识”不够强，贯彻中央重大决策部署不够到位，落实意识形态工作责任制不够有力，扶贫工作精准度不够；政治生态不够健康，存在“好人主义”，有的地方、企业经济数据造假；对党建工作领导不够有力，党内政治生活不够严格，有的基层党组织软弱涣散；执行干部选拔任用相关规定不够严格，有的领导干部“带病提拔”；全面从严治党不够有力，“两个责任”落实不够到位，违反中央八项规定精神和基层损害群众利益问题时有发生，国企、交通等重点领域存在廉洁风险；上轮巡视指出的办公用房超标、违规兼职和违规配备干部问题整改不到位。同时，巡视组还收到一些涉及领导干部的问题反映，已按有关规定转中央纪委、中央组织部等有关方面处理。 　　被指严重违法违纪的周化辰今年66岁（1952年6月出生），吉林本土干部，在河北迁安县、吉林省敦化市翰章公社当过知青，后任公社小学教员、翰章乡长、敦化市工业局副局长、市长助理。1990年，周化辰任敦化市副市长，1995年12月任敦化市市长，一年多后改任敦化市委书记，在敦化工作超过20年。 　　1999年2月，周化辰调离敦化，升任延边朝鲜族自治州副州长，两年后改任省政府副秘书长，2003年12月任白山市委副书记，2004年2月任白山市长，成为正厅级官员。2006年7月，周化辰出任白山市委书记，2008年1月转任吉林市委书记，三年后当选省人大常委会副主任，跻身副省级。2016年1月，63岁的周化辰退休。一年多以后的2017年3月，其因严重违纪，按正厅级确定退休待遇。 　　周化辰被查前，吉林省政府原秘书长刘喜杰于2017年6月落马。刘喜杰在2001年3月至2008年5月先后担任白山市委组织部部长、白山市委副书记、市长等职，与周化辰共事近三年。 　　《吉林日报》的上述报道提到，会议上，省委常委分别作个人对照检查，开展相互批评。省人大常委会和省政协党组书记列席会议。中央第二巡视组、中央纪委、中央组织部有关同志到会指导。巴音朝鲁主持起草省委常委班子对照检查材料，每位常委对照中央巡视组反馈的问题，主动认领责任，深刻剖析根源。■ 　　附：周化辰简历 　　周化辰，男，汉族，1952年6月出生，1968年3月参加工作，1976年4月加入中国共产党。 　　1997年8月，任吉林省敦化市委书记；1999年2月，任吉林省延边州副州长；2001年7月，任吉林省政府副秘书长兼办公厅党组成员、副主任；2003年12月，任吉林省白山市委副书记、代市长；2004年2月，任吉林省白山市委副书记、市长；2006年7月，任吉林省白山市委书记；2008年1月，任吉林省吉林市委书记；2011年2月，任吉林省人大常委会党组成员、副主任；2016年1月，退休。 　　2017年3月，因严重违纪按正厅级确定退休待遇。（吉林省纪委监委）"}
{"ID": "101270190", "content": "【财新网】（记者 彭岩锋 实习记者 夏慧中）顾雏军案6月13日在最高人民法院设在深圳的第一巡回法庭再审开庭。10年前，广东两级法院认定顾雏军犯虚报注册资本罪，违规披露、不披露重要信息罪和挪用资金罪，判处他有期徒刑10年。他出狱后不断申诉获得案件重审机会。 　　当天庭审耗费大量时间对多组新证据进行了质证。合议庭由五名法官组成，成员均是最高院资深法官。中午短暂休庭后，庭审在下午继续进行。 　　截至财新记者发稿，庭审仍在进行当中。第一巡回法庭的工作人员向财新记者介绍，庭审持续时间多长取决于审理进度，目前仍无法预估。 　　当天早上，顾雏军身着黑西服、白衬衫，提前一个小时出现在第一巡回法庭门口，多家媒体记者在此等候。顾雏军未作过多表态，便与辩护律师进入法院。除了顾雏军，还有其他六名原审被告人到庭。顾雏军的胞弟顾绍军和其他原审被告人的家属均列席旁听庭审。 　　5月18日，合议庭曾组织控辩双方参加庭前会议。双方均向法庭提交了新的证据材料以及申请出庭作证的证人名单。顾雏军提交的新证据材料多达15项。此外，顾雏军还要求法院调取其他证据材料。6月13日开庭后，审判员宣读的庭前会议报告显示上述信息。 　　1959年出生的顾雏军拥有戏剧一般的人生。作为格林柯尔集团创始人，顾雏军在鼎盛时期曾控制格林柯尔控股、科龙电器、美菱电器、亚星客车和ST襄轴等五家上市公司。但其商业帝国遭到外界质疑，证监会介入后对其立案调查。 　　对顾雏军的调查随后朝着刑事案件方向发展。2005年7月28日，顾雏军被广东警方拘留。2006年底，顾雏军受审，法院先后两次开庭。广东省佛山市检察院指控，顾雏军等原科龙电器九名高管虚假出资6.6亿元，虚增利润3.3亿元，挪用资金超过7亿元，职务侵占4000万元。顾雏军否认全部指控，但佛山中院认定他有罪，且广东省高院维持了原判。 　　再审案件开庭，要重点审理申诉理由，必要时应对原审认定的事实和采纳的证据进行重新审查。针对虚报注册资本罪，原审采纳了多份证人证言，以证明顾雏军等人为了完善顺德格林柯尔公司的设立登记手续，采取来回倒款、签订虚假供货协议、提供虚假证明文件等欺骗性手段，通过工商部门核准。顺德格林柯尔公司是顾雏军为了收购科龙电器于2002年成立的。 　　顾雏军的辩护律师在法庭上说，注资是否真实要看书证，“如果验资、注资是虚假的，应当撤销原来的工商登记。现在这些登记没有被撤销，用证人证言否定注资，没有效力。”他的律师还称，原有的证人证言是通过威胁、关押等手段非法取得的。 　　2012年9月，顾雏军提前出狱。一周后，他召开新闻发布会，头顶写着“草民完全无罪”字样的高帽现身，并举报广东省和证监会的四名官员。2015年7月，顾雏军起诉海信科龙、青岛海信、海信集团等多家公司，要求赔偿经济损失489.61亿元。 　　2017年12月27日，最高院决定第一巡回法庭依法再审顾雏军案，顾雏军迎来重大转机。最高院第一巡回法庭位于深圳市罗湖区，巡回区包括湖南、广东、广西和海南等四省区，审理或者办理巡回区内应当由最高院受理的部分案件。 　　第一巡回法庭的工作人员告诉财新记者，顾雏军案备受社会关注，受到极高重视。顾雏军显然也非常重视此次再审。其助理告诉财新记者，顾雏军长居北京。为此次再审，他在6月10日就已抵达深圳。 　　《刑事诉讼法》规定，法院按照审判监督程序重新审判案件，应当在作出提审、再审决定之日起三个月以内审结，需要延长期限的，不超过六个月。这意味着顾雏军案再审有望在6月27日审结。■"}
{"ID": "101270298", "content": "【财新网】（记者 王婧）在6月8日广州暴雨中，一名17岁的少年在白云区机场路的高架桥下触电身亡。广州市白云区应急办于6月13日对外通报了调查结论：事发地高出地面16厘米的平台上，有一个交通设施设备机箱。当天持续暴雨，水位迅速上涨，箱内的220V电源插板遇水漏电，导致该少年触电身亡。 　　通报称：负责该路段道路交通设施设备管养的是金税信息技术服务股份有限公司，目前该公司正配合警方调查和处置善后事宜。 　　工商登记资料显示：该公司成立于2003年，注册资本5008万元，是新三板挂牌企业，股票简称为金税股份（870310.OC），其股东均为自然人和合伙企业。 　　据财新记者了解，6月8日事故发生后，广州供电局抢修人员曾赶到现场处置。此后该局称：现场触电地点水浸约40厘米。当地附近无广州供电局的电力线路和设备。 　　在6月8日的珠三角暴雨中，至少还有另外三人触电身亡。在广州，一名小区保安接触到快递箱的插板。在佛山，一对母女在公交车站触电身亡。佛山市禅城区供电局工作人员现场勘查发现，触电系公交站台广告牌漏电所致。（详见财新网报道“城市安全堪忧 广佛多人疑在暴雨中触电身亡”） 　　上述多起事故发生后，南方电网内部人士向财新记者解释称：按照《供电经营规则》，供电设施的运行维护管理范围，往往是按产权归属确定。以计量装置为分界点，供电侧由供电企业负责投资和维护，而受电侧由客户投资和维护，“产权是非常明晰的，责任范围也是非常明晰的”。 　　上述多起触电致死的案例中，发生意外的电力设备均处于受电侧——这意味着责任主体并非供电企业。 　　广州市供电局在接受《南方日报》采访时呼吁：用电单位和个人要履行好自己的安全责任，做好运行维护，规范日常用电检查；严禁私拉乱接电力设施，做好用电安全隐患排查治理，严控安全风险。 　　上述通报还称：白云区已责成辖内公用设施设备用电部门和线路管理部门全面排查、消除隐患。公安等部门已组成工作组，对事件开展全面调查，查明原因后，将依法依规对涉事责任单位进行严肃问责。 　　据财新记者了解，目前珠三角多个城市已开始大规模排查市政公共设施漏电隐患。 　　据广州市公安局6月13日通报，广州警方已全警动员，开展安全风险排查整治行动。警方梳理出市区46个易水浸路段的道路交通设施共123套，对其中存在安全隐患的26套接电电源设备进行提升固定、17套杆件机箱进行加固处理。■"}
{"ID": "101270413", "content": "【财新网】（见习记者 张子竹）中共十八大以后，“精准扶贫”上升为战略思想；十九大报告指“脱贫攻坚任务艰巨”，提出“坚决打赢脱贫攻坚战“；中央纪委决定，从2018年到2020年，持续开展扶贫领域腐败和作风问题专项治理。一系列政策背景下，扶贫领域的腐败问题成为关注重点。 　　扶贫领域最新一例落马官员来自内蒙古。中央纪委国家监委网站6月11日援引内蒙古纪委监委消息称，内蒙古扶贫办副主任王幂生涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。 　　如王幂生这样，中共十八大以来，扶贫系统官员落马屡见不鲜，涉案金额从100多万到1000多万不等。有的官员为企业在工程承揽、土地开发等方面提供便利，收受贿赂；有的官员在国家扶贫项目和资金管理上存在严重过失；还有一些则在人事调整、晋升的方面为请托人提供方便，甚至为升迁重金贿赂。 　　据此，财新记者初步梳理了中共十八大后扶贫系统落马官员一览表：　         　　扶贫系统的腐败官员不止于厅官。2018年4月，陕西省政府主管扶贫的原党组成员、副省长冯新柱因违纪被查。中央纪委通报指其对中共中央关于脱贫攻坚的决策“落实不力，消极应对”，且“利用分管扶贫工作职权谋取私利，与相关人员订立攻守同盟，对抗组织审查”。 　　据财新记者不完全统计，中共十八大以来的“打虎”行动中，分管扶贫的省级政府副职被查者亦不在少数，如湖北原副省长郭有明（2011.8-2013.11）、江西原副省长李贻煌（2013.1-2018.1）、云南原副省长沈培平（2013.1-2014.3）、四川原副省长郭永祥（2006.1-2008.1）等。 　　滥用扶贫职权，造成扶贫资金流失 　　河南扶贫办原党组书记、副主任胡玉成是十八大之后落马的第一个省管厅级扶贫官员。为企业在工程承揽、土地开发等方面提供便利并帮助企业在申请国家扶贫贷款贴息审批上予以帮助是胡玉成的敛财手段之一。 　　公诉书提到，为了承揽国家粮食储备库工程、水库、扶贫工程、房地产开发项目等，信阳市某房地产开发公司先后向胡玉成行贿人民币70万元、美元6万元、房子1套。信阳市一家粮油公司在申报河南省扶贫办开展的企业扶贫贷款贴息项目时向胡玉成行贿并顺利获得审批，其后该公司违规用贷款贴息入股一家商业银行，并连年通过了扶贫贷款贴息审批。后为获得贷款贴息，这家公司先后向胡玉成行贿多达20万元，累计获取国家扶贫贷款贴息247万元。 　　2017年下半年落马的黑龙江扶贫办两任“一把手”姜文斌、张希良也栽在了扶贫资金管理上。黑龙江省纪委在通报中称二人“利用扶贫项目立项和扶贫资金审批权以权谋私，为他人谋取利益并收受钱款，导致扶贫资金被骗取”。 　　2018年5月，张希良受贿案一审开庭，检方指控其在任职期间利用职务便利，为有关单位及个人在获得、变更扶贫项目等事项上提供帮助并非法收受财物，共计人民币120万元。张希良当庭承认控罪，法庭宣布择期宣判。 　　新疆扶贫办原主任赵国明被指以虚报、冒领手段骗取国家财政拨款，造成重大经济损失。新疆纪委披露，赵国明在任期间，利用职务便利插手干预扶贫资金分配，通过手中权力把扶贫重点向自己的亲属或有利益往来的企业倾斜，造成政府财政贴息资金的重大损失。2016年12月7日，乌鲁木齐中院以受贿罪一审判处赵国明有期徒刑七年，并处罚金70万元。 　　山西省纪委消息称，山西扶贫办原主任刘昆明，在2008至2013年任职省扶贫办主任期间，利用职务便利在干部选拔过程中为他人谋利，收受礼金，违规向企业乱摊派，并在扶贫项目管理和专项资金使用过程中为他人谋利，造成重大经济损失，涉嫌职务犯罪。 　　通过提拔任用输送利益 　　利用职权在官员提拔任用中收取贿赂，在扶贫系统落马厅官中颇为常见。胡玉成在河南省扶贫办任副主任时，分管部门包括人事处及离退休干部工作处。在任期间，他利用职权，为请托人在职务调整、升迁上打点关系，收取利益，其中不少行贿人是胡玉成昔日的下属。该案起诉书指70起受贿指控中有40起与此相关。 　　广东省委农办原副主任兼省扶贫办主任莫定伟案审判文书显示，莫定伟自2003年至案发期间分别担任中共阳东县委副书记、县长、县委书记、广东省委农办副主任兼省扶贫办主任，在任职期间利用职务便利，在有关干部职务调整、提拔重用、土地开发等方面为他人谋取利益，折合共计人民币770.78万元。 　　为了谋求职务上的提拔，2007年至2009年间，他还向时任中共广东省委组织部副部长林存德行贿港币28万元，成为与这位“贪官伯乐”有利益牵连的另一落马官员。林存徳于2014年因牵扯广州市委原书记万庆良贪污受贿案被纪检部门调查，彼时他已退休近一年，后因受贿折合人民币2400余万元判处无期徒刑。2017年9月，莫定伟被东莞中院以行贿受贿并罚，一审判处有期徒刑七年三个月，并处罚金人民币150万元。■"}
{"ID": "101270982", "content": "【财新网】（记者 彭岩锋）顾雏军案再审，今日（6月14日）在深圳继续进行。这是庭审第二日，昨日的庭审一直持续到深夜，前后历时15个小时。 　　昨日夜间休庭后，顾雏军站在法庭门口，拿出控方提出的两份文件，斥责该项证据为伪证。据列席旁听的人士回忆，顾雏军的情绪一度非常激动，他未经审判长许可即发言，随即遭到制止。 　　昨日庭审耗费大量时间对新证据进行质证，今日庭审进入到辩论阶段。 　　顾雏军今年59岁。作为格林柯尔集团创始人，顾雏军在鼎盛时期曾控制格林柯尔控股、科龙电器、美菱电器、亚星客车和ST襄轴等五家上市公司。顾雏军的商业帝国遭到外界质疑，证监会、司法机关先后启动对他的调查。 　　10年前，广东佛山市中院对顾雏军案作出一审判决，认定他犯有虚报注册资本，违规披露、不披露重要信息和挪用资金三项罪名，顾雏军获刑10年，广东省高院后来维持了原判。 　　现在案件重申，顾雏军迎来重大转机。 　　针对虚报注册资本罪，原审采纳了多份证人证言，以证明顾雏军等人为了完善顺德格林柯尔公司的设立登记手续，采取来回倒款、签订虚假供货协议、提供虚假证明文件等欺骗性手段，通过工商部门核准。顺德格林柯尔公司是顾雏军为了收购科龙电器于2002年成立的。 　　顾雏军的辩护律师在法庭上说，注资是否真实要看书证，“如果验资、注资是虚假的，应当撤销原来的工商登记。现在这些登记没有被撤销，用证人证言否定注资，没有效力。”（详见财新网报道“顾雏军案今日再审 本月内有望审结”） 　　针对违规披露、不披露重要信息罪，原审认为，上市公司科龙电器因2000年和2001年连续亏损，戴上“ST”帽子。如继续亏损，科龙电器将被退市。为防止此种情况出现，2003年，顾雏军指使他人专门成立合肥市维希电器、武汉长荣电器等多家公司，以压货销售的方式增加科龙电器利润。 　　原审认定，顾雏军等人向社会提供上市公司虚假的财会报告，给股东和社会造成严重损失。 　　昨日庭审中，控方坚持认为，科龙电器通过开单但不出仓库的方式压货销售，以虚增利润，并列入当年年报。多名原审被告人则表示，压货销售是正常的销售模式，不构成犯罪。“经销商先向科龙公司打钱，公司再发货，这是家电行业的管理惯例。”顾雏军说， 　　针对挪用资金罪，原审认为，2003年，顾雏军为收购扬州亚星客车，指使他人设立注册资本为10亿元的扬州格林柯尔。其中，货币出资8亿元，无形资产出资2亿元。为筹集8亿元的货币出资，顾雏军指示他人从科龙电器调动资金2.5亿元，从江西科龙调用资金4000万元。原审认为，顾雏军等人的行为构成挪用资金罪。 　　今日的法庭辩论阶段，顾雏军辩护律师称， 2.9亿元资金被认定为挪用资金，事实和定性均错误。他表示，真正性质是“格林科尔系”公司向“科龙系”公司收回了部分借款用于注册新公司”。 　　截至财新记者发稿，顾雏军等多名原审被告人已完成自行辩护。顾雏军律师团告诉财新记者，顾雏军案再审将在今日结束庭审。■"}
{"ID": "101271628", "content": "【财新网】（记者 王婧）第三代杂交水稻有望五年内在中国推广至1000万亩。若以每亩增产100公斤计算，增产的粮食相当于大约300万人一年的口粮。中国工程院院士、“杂交水稻之父”袁隆平称。 　　6月15日，中国（国际）农业科技创新论坛暨碧桂园现代农业品牌发布会在佛山举行。88岁的袁隆平通过视频发言，透露上述推广进展。他还说：第三代杂交水稻将在10年内在中国推广至3000万亩。 　　公开资料显示：2017年9月，袁隆平团队研发的第三代杂交水稻育种技术已通过验收。袁隆平在视频中透露：第三代杂交水稻研究中心即将在广州成立。由于他本人身体抱恙，挂牌仪式迟迟未能举行。“我希望恢复健康之后，很快去广州挂牌。”袁隆平说。 　　中国农业统计数据显示：截至2016年，中国水稻总种植面积约为4.53亿亩。其中杂交水稻种植面积约为2.5亿亩，占比约为55%。 　　目前杂交水稻育种“主流”即为袁隆平团队研发的第一代和第二代技术。从上个世纪60年代至今，袁隆平专注于水稻育种，业界赞誉称，“用科学技术喂饱了八亿人”。 　　袁隆平称：第三代杂交水稻兼容第一代和第二代杂交水稻的优点，制种安全、配组自由，可以培养出更高产、更优质、抗性更好的超级杂交稻。 　　6月15日当天揭牌成立的碧桂园农业控股有限公司宣布与袁隆平团队合作，助力第三代杂交水稻的研发和推广。双方没有透露具体合作内容。 　　袁隆平在视频中称：“感谢大企业对第三代杂交水稻的助力，这次合作意义重大。”工商登记资料显示：碧桂园农业控股有限公司成立于2018年5月8日，注册资本为人民币1亿元。 　　袁隆平也是袁隆平农业高科技股份有限公司（000998.SZ，下称隆平高科）的名誉董事长。隆平高科成立于1999年，袁隆平本人目前直接持有该公司1.59%的股份。 　　隆平高科财报称：2017年该公司实现营收31.90亿元，同比增长38.73%；实现归属于上市公司股东净利润7.72亿元，同比增长54%。其中水稻种子销售实现营收19.4亿元，占该公司总营收的60.88%。 　　海通证券于2018年2月发布的研报测算：目前隆平高科的水稻种子市场占有率接近30%，未来有望达到50%。 　　6月15日，隆平高科收报19.40元/股，跌2.51%。■"}
{"ID": "101271794", "content": "【财新网】（记者 彭岩锋）顾雏军案再审已于6月14日晚间结束庭审。 　　最高检出庭检察员在最后发言时称，顾雏军等人虚报注册资本的行为不构成犯罪，提供虚假年度财会报告的行为也建议按无罪处理。 　　原审挪用资金罪名下，列举了两项事件。控方称，其中一笔挪用行为适用法律错误，不应按犯罪处理。 　　10年前，佛山市中院以虚报注册资本罪，违规披露、不披露重要信息罪和挪用资金罪，判处顾雏军有期徒刑10年。此后广东省高院裁定维持原判。 　　控方在案件重审时发表的意见若获法庭采纳，顾雏军案将获改判，但挪用资金罪仍将保留。 　　6月14日庭审结束后，顾雏军花费了两个半小时核对庭审笔录，直到晚上9时30分才走出法庭。两天的庭审，前后持续时间共计约25个小时，庭审笔录总计近14万字。 　　“笔录的内容太多了，今天也还没核对完。”顾雏军说。在接受财新记者采访时，顾雏军依然坚称自己无罪，“罪名都为构陷，不能成立”。 　　顾雏军其人颇受争议。他曾是叱咤商海多年的风云人物，曾掌控五家上市公司。他出狱后不断申诉，获得案件重审机会。此次再审庭审从6月13日开始，受到各方关注。 　　6月14日，在法庭辩论阶段。顾雏军对原审的三项罪名分别进行了细致反驳。他否认了所有的罪名，自行辩护洋洋洒洒持续了一个多小时。 　　在经历过山车般的人生迭宕之后，顾雏军依然不改火爆性格。旁听人士向财新记者透露，在自行辩护环节，顾雏军加入很多与案件无关的故事，指责多名官员。 　　庭审末期，检察官发言称，顾雏军等人在调整完善注册资本结构过程中实施了虚报注册资本行为，但社会危害性较小，尚属行政违法范畴，不构成犯罪。 　　针对违规披露、不披露重要信息罪，检察官表示，科龙电器2002年至2004年通过压货方式进行虚假销售，导致年度财会报告含有虚假成分。不过，在案证据不足以证明这些行为造成了严重损害股东或者其他人利益的后果，故对顾雏军等人的行为应按无罪处理。 　　原审挪用资金罪共涉及两笔挪用行为：挪用“科龙系”公司2.9亿元，以及挪用扬州亚星客车股份有限公司（下称扬州亚星）6300万元。 　　2003年，顾雏军为了收购扬州亚星的股权，决定在扬州注册成立扬州格林柯尔公司。该司注册资本为10亿元，其中无形资产2亿元，现金出资8亿元。原审认定，为筹集8亿元的现金注册资本，顾雏军等人挪用科龙电器和江西科龙资金共计2.9亿元。 　　在案件重申开庭期间，控方认为，针对上述挪用行为，原审定性准确，量刑适当。“顾雏军等人随意挪用上市公司资金归个人使用，其行为的社会危害性，是显而易见的。”检察官在法庭上说。 　　对挪用扬州亚星6300万元，控方同样认为基本事实清楚。但检察官称，原审适用1998年的司法解释，而非2002年的立法解释，属适用法律错误，并且在案证据不能证实顾雏军等人谋取个人利益。据此，检察官表示，该笔挪用行为不应按犯罪处理。 　　顾雏军再审一案将择期宣判。■"}
{"ID": "101272116", "content": "【财新网】（见习记者 张子竹）在一个多星期的沉寂之后，辽宁本溪“6.5”重大炸药爆炸事故两日内连遭约谈、通报，国务院安委会决定对该起事故查处实行挂牌督办。辽宁省政府要依法组织对该起事故进行调查，依法依规严肃处理有关责任单位和人员。调查工作要在60日内完成。 　　6月14日，国务院安委会办公室对辽宁省政府和本溪市政府进行安全生产约谈，要求就本溪“6•5”重大炸药爆炸事故和近年来辽宁省多起重大事故，剖析原因、总结教训，采取措施，排查风险治理隐患。 　　6月5日，辽宁省本溪市龙新矿业公司思山岭铁矿措施井井口发生炸药爆炸事故，造成12人死亡、2人失踪，10人受伤。 　　约谈指，“6•5”事故给人民群众生命财产安全造成重大损失，且发生在上合组织青岛峰会前夕和全国“安全生产月”期间，社会广泛关注，影响十分恶劣，教训十分深刻。 　　据约谈披露，今年以来，辽宁已经发生2起重大事故、死亡和失踪24人，起数和死亡人数占全国1/3，均排全国第一；发生较大事故11起、死亡50人，同比分别上升10%和42.9%。近5年来，辽宁每年1起煤矿或非煤矿山重大事故。 　　约谈指，虽然“6•5”事故的具体原因还有待调查确定，但从目前掌握的情况看，是因违反《爆破安全规程》混装炸药和雷管导致爆炸。国务院安委会已经对“6•5”事故查处进行挂牌督办，要求辽宁省抓紧进行事故调查，研究提出处理意见，事故调查要在60日内完成，报国务院安委会办公室审核同意后，由辽宁省负责批复结案，并向社会公布。 　　6月15日，应急管理部官网发布国务院安委办关于“6･5”事故及近年来矿山重大事故进行通报。 　　通报称，据现场调查初步分析，事故原因是由于辽宁同鑫建设有限公司企业主体责任落实不到位，管理混乱，在向井下运送民用爆炸物品（以下简称民爆物品）的过程中，严重违章作业，炸药、雷管混装吊运，野蛮装卸时发生爆炸。 　　通报称，施工单位华煤集团有限公司对爆破作业单位监督不力，在爆破作业单位运送炸药的同时进行井下水泵安装、人员等候入井等违章交叉作业导致人员伤亡扩大。 　　通报称，建设单位本溪龙新矿业有限公司对爆破作业单位和施工单位监督不力，没有及时发现和制止爆破作业单位和施工单位的违法违规行为；有关部门对民爆物品监管缺失，对基建项目以包代管、违规违章作业行为查处不严等。 　　通报再次强调指出，这起事故发生在上合组织青岛峰会前夕、全国第十七个“安全生产月”活动期间，社会影响恶劣。 　　据通报披露，建龙集团思山岭铁矿在建设过程中发生重大生产安全事故，且近几年来，该集团所属其他企业还发生了较大事故1起、死亡3人，一般事故19起、死亡20人。目前，国务院安委办已责成河北、内蒙古、辽宁、吉林、黑龙江、浙江、山东、湖北等省（区）安委会组织相关部门对辖区内相关企业开展专项执法检查并列为当地政府及有关部门安全生产检查的重点。 　　根据财新网早前报道，思山岭铁矿是由北京建龙重工集团投资120亿元兴建，其子公司本溪龙新矿业有限公司拥有该矿采矿权。华煤集团则是本溪龙新矿业思山岭铁矿措施立井工程承包商，该工程于2013年5月1日正式开工。 　　6月7日，财新网在对思山岭铁矿爆炸事件的报道中曾援引知情人士，称事故的发生可能是操作人员把炸药和雷管混在一起，从而引发爆炸，且操作的爆破的企业并非华煤集团，而是当地一间拥有爆破资质的企业（见财新网：“亲历者回忆本溪爆炸事故：妻子遇难，天人永隔”）。 　　工商登记信息显示，辽宁同鑫建设有限公司注册于本溪市溪湖区，注册资本1.05亿人民币，是一家主营公路、桥梁、市政、矿山等工程的工程施工、监理企业，在重庆、济南、乌鲁木齐等地均有分公司。该企业同时从事二级爆破作业的设计施工、安全评估、安全监理等工作，具有辽宁省公安厅颁发的经营性爆破作业单位许可，许可有效期至2019年7月2日。 　　自2013年10月1日开始实施，2015年5月26日修正通过的《非煤矿山外包工程安全管理暂行办法》第十八条明确，外包工程实行总承包的，总承包单位对施工现场的安全生产负总责；分项承包单位按照分包合同的约定对总承包单位负责。总承包单位和分项承包单位对分包工程的安全生产承担连带责任。 　　条例同时指出，总承包单位依法将外包工程分包给其他单位的，其外包工程的主体部分应当由总承包单位自行完成。禁止承包单位转包其承揽的外包工程。禁止分项承包单位将其承揽的外包工程再次分包。 　　国务院安委办在通报中称，思山岭铁矿措施井在未形成有效通风的情况下，违规同时进行3个中段巷道施工作业，事故发生时造成25人被困井下。安委办责成辽宁省安全监管局依法责令思山岭铁矿采选工程项目暂停建设，由发证机关暂扣华煤集团有限公司《安全生产许可证》并限期整改，并撤销辽宁同鑫建设有限公司《爆破作业单位许可证》。待事故调查结束后，根据《安全生产法》和《对安全生产领域失信行为开展联合惩戒的实施办法》等有关规定，对有关事故责任企业和责任人员依法作出行政处罚，并按程序纳入安全生产领域联合惩戒“黑名单”管理。■"}
{"ID": "101272200", "content": "【财新网】（见习记者 张子竹）6月13日，中央纪委国家监委网站发布公告称，山西省监狱管理局党委书记、局长王伟涉嫌严重违纪违法，正接受山西省纪委监委纪律审查和监察调查。而就在半个月前，王伟的下属，山西省监狱管理局原党委委员、副局长高奇也因涉嫌严重违纪违法被查。 　　司法公正透明对维护社会公义至关重要。然而近年，监狱管理系统的腐败现象仍屡见不鲜，昔日管监狱者反变阶下囚时有发生。财新记者整理发现，中共十八大以来，至少有25名监狱管理系统厅官落马。这些落马官员有的通过为他人办理暂予监外执行、假释、保外就医等方面提供帮助收取贿赂，有的违规将应公开招标的工程项目采取自行场外邀标或直接发包形式确定承接单位以获得好处，还有的纵容亲属或情人敛财，甚至通过亲人收受贿赂形成共同犯罪。 　　财新记者初步梳理的中共十八大后监狱管理系统落马官员如下：       滥用职权，违规办理假释、保外就医  　　2016年前后，一名曾经的“两省首富”引爆了广西监狱系统窝案，暴露了一些监狱系统官员如何在批准减刑、假释、暂予监外执行等过程中滥用职权，徇私枉法。这个曾经的富商叫黎东明，2001年7月17日，他旗下企业南丹县龙泉矿冶总厂拉甲坡矿发生特大透水事故，造成矿井下81名矿工死亡， 黎东明被以非法采矿罪、重大责任事故罪、妨碍作证罪、单位行贿罪等判处执行有期徒刑20年。 　　入狱不久后，黎东明的一些亲属开始替他张罗减刑及保外就医，并在此过程中先后接触上了时任英山监狱党委书记、监狱长的曾爱东，广西监狱管理局局长的梁振林和广西监狱管理局政委的钟世范。三人在非法接受黎东明亲属财物的情况下，分别利用职权为黎东明保外就医一事提供帮助，使得黎东明成功获得四次保外就医的机会，并在云南继续有色金属生意。后来黎东明在云南惹上商业纠纷，这件腐败窝案才逐渐浮出水面。2016年12月，钟世范、梁振林和曾爱东分别获有期徒刑12年、11年和7年，并处罚金。 　　在落马的监狱系统官员中，滥用职权，徇私舞弊的例子不在少数。辽宁省纪委就在对辽宁司法厅原厅长张家成的违纪通报中直指其“滥用司法权，为他人在办理暂予监外执行、假释、保外就医方面提供帮助，收受巨额贿赂”。 　　湖北省纪委也在对湖北省监狱管理局原党委委员、副局长吴顺发违纪的通报中称吴顺发“违反工作纪律，审核把关不严，致使重大职务犯罪罪犯违规获得重大立功奖励并减刑”，且“滥用职权、徇私舞弊，多次接受请托人宴请及贵重礼品后，将明知不符合调监条件的重大持枪暴力犯罪罪犯调监，并违规向监狱有关负责人打招呼，导致该罪犯违规获得假释”。 　　张家成与吴顺发分别在2015年9月29日和2017年7月20日被“双开”，二人涉嫌犯罪问题及线索移送司法机关依法处理。 操纵项目招标程序，向私营业主敛财 　　利用职权在工程承揽，分包上为请托人提供帮助并换取利益在落马官员中十分常见。山东省监狱管理局里能分局原党委书记、局长，山东里能集团有限公司原党委书记、总裁曹务顺被查时已退休七年。法庭判决书显示，1995年至2014年，曹务顺利用职务便利，为相关人员或单位在承揽工程、职务晋升、安排工作等方面提供帮助，本人或通过特定关系人先后77次收受19人给予的房屋、手表等财物，接受他人为其装修房屋，共计折合人民币550.601605万元。 　　判决书中列举的受贿指控包括，2001年至2006年，曹务顺利用职务便利为山东某工程公司在承揽工程方面提供帮助，收受该公司项目经理给予的现金2万元、价值80万元的房屋一套，并要求该公司经理以明显高于市场价格14.0154万元购买特定关系人张某甲房屋一套，共计折合人民币96.0154万元；2002年至2006年，被告人曹务顺利用职务便利，为上海某电气公司在承揽工程等方面提供帮助，本人或通过其子曹乙先后3次收受该公司董事长给予的欧元3.2万元、人民币50万元，共计折合人民币76.4864万元；2003年至2007年，曹务顺利用职务便利，为山东某环境能源公司在承揽电厂工程等方面提供帮助，本人或通过其子曹甲先后9次收受该公司总经理给予的财物，共计人民币235万元等。 　　2015年6月，曹务顺犯受贿、贪污罪，一审被判处有期徒刑18年，没收个人财产人民币260万元。 　　收受贿赂42285508元、给公共财产造成经济损失1.2696亿元、财产明显超过合法收入，其中有49785941.47元不能说明合法来源，这是新疆司法厅原党委委员、副厅长，新疆监狱管理局原党委书记、局长受审时提到的一组数据。在任职期间，谢晖除了专横跋扈，违规选拔任用干部，还大肆向私营业主收取贿赂，数额之巨，在新疆监狱系统引起震动。《中国纪检监察报》的报道提到，“谢晖严重违纪案件涉案金额之大、人员之多、影响之恶劣，在自治区历史上是罕见的。” 　　谢晖的独断专行还体现在工程招标，选择承建方的决策上。根据 《中国纪检监察报》报道，谢晖在任自治区劳教局党委书记、局长期间，曾通过给机关相关业务部门安排或直接给所属劳教所主要负责人“打招呼”等方式，致使全疆劳教系统66项工程未进行招投标就开工建设。其后谢晖出任监狱管理局党委书记、局长期间，全疆监狱系统工程108个项目均未公开招标，大多数以邀标形式发包，一些项目甚至直接指定承包方。2017年11月，谢晖被判处有期徒刑20年，没收财产450万元，案件牵连的新疆劳教、监狱系统多名人员受到处分。 　　纵容甚至伙同妻儿及情妇敛财 　　在众多监狱系统落马官员中，因其妻儿、情妇大肆敛财而事发的贪官不在少数。 　　湖北省司法厅原副厅长、省监狱管理局原局长程颖于2017年12月被双开。在其违纪通报中，“大肆收受可能影响公正执行公务的礼品礼金，多占福利住房，纵容其妻在自己管辖范围内从事营利活动”赫然在列。 　　辽宁省司法厅原厅长兼辽宁省监狱管理局第一政委张家成于2015年6月落马，同年9月被纪委通报利用职务便利，在干部选拔任用、企业生产经营、工程承揽等方面为他人谋取利益，收受巨额贿赂。 　　张家成落马一年半后，其子张源也因多次收受他人给予其父的好处费获刑三年，缓刑四年。法院称，张源作为国家工作人员的特定关系人，与其父张家成通谋，利用张家成在职务上的便利条件，为他人谋取利益，或索取他人财物，或非法收受他人财物，数额巨大，其行为构成受贿罪，且系共同犯罪。 　　吉林省司法厅原副厅长赵洪兴2015年4月9日被“双开”并被立案侦查。次年5月，赵洪兴的特定关系人、吉林省长春市南关区检察院原党组副书记、副检察长张立平因受贿罪获判有期徒刑三年。判决书指被告人张立平明知与其具有情人关系的国家工作人员赵某某利用职务便利，为他人谋取利益，还伙同其收受他人财物，其行为已构成受贿罪。在此之前，赵洪兴的另一特定关系人张某甲先后几次接受赵洪兴的受贿所得用于房屋装修，后因掩饰、隐瞒犯罪所得被判处有期徒刑三年，缓刑四年。 　　广东省司法厅原党委副书记、巡视员王承魁曾因其情人的搭线而牵扯健力宝集团原董事长张海违法减刑一案。2005年3月，张海因涉嫌职务侵占罪、挪用资金罪被判处10年有期徒刑，其后，张海在狱中先后因立功、重大立功获得减刑共计四年有余，于2011年1月刑满出狱。然而经过调查，张海多次“立功”系通过行贿，提供假立功材料获得。2013年10月，韶关中院撤销张海的两次形式减刑裁定，检察机关、司法行政部门也对张海依法展开境外追逃。 　　张海案牵连甚广。截至2014年2月24日，因张海案遭立案人员多达24人，波及司法机关、看守所以及法院系统多名官员，若干律师和社会人员也涉及其中。法院文书显示，2009年，张海之妻黄鹭委托杨晓请求时任广东省司法厅纪委书记的王承魁向番禺监狱有关领导“打招呼”，为张海完成了调监，减刑。作为报酬，杨晓收到了张海原秘书康杰的10万元贿赂。杨晓还曾通过王承魁帮助前夫的师弟高某进入省司法警官学院工作，并收受17万元作为回报。杨晓于2014年获刑一年六个月。王承魁随后也因受贿罪，一审获刑12年。■"}
{"ID": "101273714", "content": "【财新网】（记者 孙良滋 综合报道）一审庭审一个多月后，6月20日上午10时30分，陕西渭南中院对西安政协原党组副书记、副主席赵红专受贿案作出一审判决，以受贿罪判处赵红专有期徒刑12年，并处罚金人民币200万元。 　　据渭南中院微信公众号披露，经审理查明，赵红专在担任西安高新技术产业开发区招商局局长、西安航天产业基地管委会主任、西安市委常委、西安国家民用航天产业基地党工委书记、管委会主任（兼）、西安高新技术产业开发区党工委书记、管委会主任（兼）期间，利用其职务上的便利，接受他人请托，在土地征用、协调办理土地手续、承揽建筑工程、项目进入产业园、企业经营发展等方面为其提供帮助，于2008年至2016年间，非法收受财物1130万元人民币、106万美元、20万欧元、20万新加坡元、20万港币、10.3千克黄金、5幅画，共计折合人民币2491.8709万元。其中未退回的财物251.6103万元人民币、20万新加坡元、5.568万美元、500克黄金，共计折合人民币403.4229万元。 　　法院认为，赵红专身为国家工作人员，利用职务上的便利，为他人谋取利益，多次收受他人财物，数额特别巨大，其行为已构成受贿罪，应依法惩处。被告人赵红专归案后，如实供述办案机关尚未掌握的大部分同种罪行，系坦白，且其积极退还了大部分赃款赃物，应对其予以从轻处罚。依照《刑法》相关规定，遂作出上述判决。 　　该案于2018年5月23日在渭南中院一审开庭审理。赵红专在最后陈述阶段，陈述了其犯罪的思想根源，并当庭表示认罪、悔罪。 　　此前渭南中院披露，公诉机关指控，2007年至2016年期间，被告人赵红专利用担任西安航天产业基地管委会主任、西安国家民用航天产业基地管委会主任、党工委书记、西安市委常委兼西安高新技术产业开发区管委会主任、党工委书记的职务便利，在项目开发、审批手续的办理、项目推进、土地征用、河道治理工程等方面为他人谋取利益，分别收受周某某、仵某等14人共计1130万元人民币、106万美元、20万欧元、20万新币、20万港币、10.3千克黄金、5幅字画。 　　公诉机关认为，被告人赵红专利用其职务上的便利，收受他人财物，为他人谋取利益，应当以受贿罪追究其刑事责任。庭审过程中，公诉机关出示了相关证据，被告人赵红专及其辩护人进行了质证，控辩双方发表了意见。 　　2017年7月落马的赵红专，是中央纪委在查办陕西省人大常委会原党组副书记、副主任魏民洲严重违纪问题时，带出的其他系列问题线索中被立查的三人之一。 　　2017年12月，《中国纪检监察杂志》刊登署名为“秦吉”的《严查魏民洲系列腐败案 西安初现四重发展红利》文章，披露了赵红专案发的线索。 　　文章披露，陕西省纪委用一个多月时间，对魏民洲严重违纪问题带出的其他系列问题线索同时立案调查，严肃查处了西安市政协原党组副书记、副主席赵红专，西咸新区原党工委委员、泾河新城原党委书记、管委会主任李益民，西安旅游集团原党委书记、董事长李大有等人严重违纪违法问题。 　　文章指出，魏民洲、赵红专、李益民、李大有等人严重违纪违法，政治问题和经济问题交织，理想信念丧失，毫无党性原则，且十八大后不收敛不收手，性质十分恶劣、情节特别严重、社会影响极坏。 　　财新记者获悉，在魏民洲任职西安市委书记后，赵红专曾一度与其沆瀣一气，后因利益分配不均二人反目。2017年5月魏民洲落马后，赵红专还曾在个人微信朋友圈写打油诗称赞其落马，然而不到两个月赵红专也随即落马。 　　赵红专现年60岁（1958年4月出生），陕西千阳人，曾在兵器总公司工作19年，1997年5月转岗西安市西安高科（集团）公司投资开发部负责人，三个月后转任西安高新技术产业开发区管委会招商局局长、管委会副主任。在中国国际贸易促进委员会一年多后，2006年11月，赵红专改任西安航天科技产业基地管委会主任，2008年5月任西安国家民用航天产业基地管委会主任、党工委书记，2011年1月进入西安市委常委班子，后任西安高新技术产业开发区党工委书记、管委会主任，期间与时任西安市委书记魏民洲搭班子四年之久。2017年1月，58岁的赵红专转任西安市政协党组副书记、副主席直至案发。 　　2017年8月31日，陕西省纪委公布了对赵红专的调查结论。通报指赵红专违反政治纪律和政治规矩，对抗组织调查；违反中央八项规定精神，违规发放津贴补贴，多次违规接受他人安排打高尔夫球；违反组织纪律，不如实报告个人有关事项；违反廉洁纪律，接受可能影响公正执行公务的旅游和宴请，收受他人所送礼品、礼金和消费卡；违反工作纪律，违规插手干预工程建设、规划审批、行政许可等事项；违反生活纪律。利用职务上的便利为他人谋取利益并收受巨额财物，涉嫌受贿犯罪。赵红专因此被开除党籍、开除公职；其涉嫌犯罪问题、线索及所涉款物被移送司法机关依法处理。■ 　　附：赵红专简历 　　赵红专，男，汉族，1958年4月生，陕西千阳人。1975年1月参加工作，中共党员。北京理工大学工商管理硕士，西北工业大学管理科学与工程专业管理学博士。 　　1975.01—1978.01 陕西省千阳县水沟公社插队劳动； 　　1978.01—1991.02 兵器总公司西光厂检验处试验站工人、主任，检验处试验中心主任、检验处副处长（其间:1982.07—1987.07参加西安交通大学夜大工业自动化专业学习）； 　　1991.02—1995.02 兵器总公司兵器工业第一环境模拟与可靠性试验中心主任，西光厂质检处处长、质保部部长、副总工程师； 　　1995.02—1996.02 兵器总公司首期优秀中青年后备干部培训班学习； 　　1996.02—1997.05 兵器总公司西光厂厂长助理（其间：1996.09—1999.07参加北京理工大学工商管理硕士学习）； 　　1997.05—1997.08 陕西省西安市西安高科（集团）公司投资开发部负责人； 　　1997.08—2001.05 陕西省西安市西安高新技术产业开发区管委会招商局局长（正处级）； 　　2001.05—2005.01 陕西省西安市西安高新技术产业开发区管委会副主任、党工委委员； 　　2005.01—2005.08 中国国际贸易促进委员会西安市分会会长、党组书记； 　　2005.08—2006.11 中国国际贸易促进委员会西安市分会（西安国际商会）会长；（2002.09—2006.09 参加西北工业大学管理科学与工程专业学习） 　　2006.11—2008.05 陕西省西安市西安航天科技产业基地管委会主任； 　　2008.05—2011.01 陕西省西安市西安国家民用航天产业基地管委会主任、党工委书记； 　　2011.01—2011.03 陕西省西安市委常委，西安国家民用航天产业基地党工委书记、管委会主任（兼）； 　　2011.03—2012.04 西安市委常委，西安高新技术产业开发区党工委书记、管委会主任，西安沣渭新区党工委书记（兼）； 　　2012.04—2013.05 西安市委常委，西安高新技术产业开发区党工委书记、管委会主任（兼）； 　　2013.05—2017.01 西安市委常委，西安高新技术产业开发区党工委书记（兼）； 　　2017.01—2017.02 西安市政协党组副书记； 　　2017.02—2017.07 西安市政协党组副书记、副主席 　　（简历来陕西省纪委监委网站）"}
{"ID": "101274301", "content": "【财新网】（见习记者 张子竹）官员“前腐后继”再添新例，吉林省会长春市中级法院前后两任院长宋利菲、张德友均已落马，前者刚刚被查，后者则已移交司法处理。6月21日下午，吉林省纪委监委网站几乎同时发布了相关信息，引发舆论关注。 　　6月21日下午2点40分左右，吉林省纪委监委网站通报，长春中院原党组书记、院长宋利菲涉嫌严重违纪违法，目前正接受纪律审查和监察调查。 　　公开简历显示，宋利菲现年66岁（1952年6月生），1968年10月参加工作，1981年1月任共青团长春市委副书记，1984年11月开始在长春市和吉林省政法系统担任要职长达28年。宋利菲先后担任长春市司法局副局长、长春市检察院副检察长、长春市委政法委副书记，吉林省委政法委副书记，2007年12月出任长春中院党组书记、院长，2012年8月退休。宋利菲曾是吉林省第十二届人大代表，后于2015年1月26日辞任。退休后，她还曾担任吉林省女法官协会会长，该协会为吉林省妇联团体会员。宋利菲此番被查距其退休已过去将近六年，最终未能“平安着陆”。 　　2012年8月宋利菲退休后，张德友接任长春中院院长。五年多以后的2017年12月20日，张德友在任上落马。不无巧合的是，2018年6月21日下午，吉林省纪委监委宣布宋利菲被接受调查之际，几乎同一时间公布了张德友被“双开”的消息。 　　吉林省纪委监委通报称，经查，张德友违反政治纪律，对抗组织审查，参加迷信活动；违反中央八项规定精神，多次违规接受宴请；违反组织纪律，违规招录文员，在干部选拔任用等方面为他人谋取利益并收受财物；违反廉洁纪律，收受礼品、礼金；违反工作纪律，利用职权违规干预、插手诉讼案件；违反国家法律法规规定，利用职务上的便利为他人和相关公司谋取利益并收受财物涉嫌受贿犯罪。 　　吉林省纪委省监委认为，张德友身为党员领导干部和公职人员，理想信念缺失，纪律意识淡漠，知纪破纪、执法违法，严重违反党的纪律和国家法律法规规定并涉嫌犯罪，且在党的十八大后仍不收敛、不收手，性质恶劣、情节严重，应予严肃处理。经研究并报省委批准，决定对张德友开除党籍、公职；收缴其违纪所得；将其涉嫌犯罪问题及所涉款物移送检察机关依法处理。 　　公开简历显示，张德友1965年4月出生，1989年7月参加工作，自2005年5月起历任白山市政府办公室副主任、白山市政府法制办主任、白山市中级法院常务副院长等职，2009年10月任吉林市中级法院副院长、代院长、院长。2012年8月，张德友接替到龄退休的宋利菲任长春中院院副院长、代院长，同年12月任院长，官至正厅级。 　　吉林政法系统人士告诉财新记者，宋利菲和张德友在任上“口碑良好，工作能力在法院内得到了普遍的认可”。该人士表示，不清楚二人被查是否互有关联，具体原因有待纪委调查。 　　中共十八大以后，“前腐后继”的记录不断刷新，比如，河南三门峡三任市委书记被查，分别为连子恒、杨树平、赵海燕；云南昆明三任市委书记被查，分别为仇和、张田欣、高劲松；湖南衡阳三任市委书记被查，分别为张文雄、童名谦、李亿龙；广东茂名三任市委书记被查，分别为罗荫国、周镇宏、梁毅民；安徽淮南四任市委书记被查，分别为陈维席、陈世礼、方西屏、杨振超；江西德兴四任市委书记被查，分别为程爱平、吴祖国、徐跃进、何金铭。 　　此外，政法系统也成为腐败高发地带，一批领导干部包括省部级高官落马。2015年7月，时任最高法院副院长奚晓明落马；2017年2月，奚晓明因受贿1.1亿元被判无期徒刑。2016年12月，时任司法部党组成员、政治部主任卢恩光被查；2018年4月，卢恩光案一审开庭，被控行贿近800万元，目前尚未宣判。2017年3月，上海市检察院原党组书记、检察长陈旭落马；2018年5月，陈旭因涉嫌受贿被提起公诉。也是在2018年年5月，湖北省纪委监委网站通报，武汉市中级法院党组书记、院长王晨涉嫌严重违纪和职务违法，正在接受组织审查。■ 　　附：张德友简历 　　张德友，男，汉族，1965年4月出生，研究生学历，1989年7月参加工作，1992年6月加入中国共产党。 　　2005年5月，任白山市政府办公室副主任； 　　2006年5月，任白山市政府法制办主任； 　　2007年7月，任白山市中级人民法院常务副院长； 　　2009年10月，任吉林市中级人民法院副院长、代院长； 　　2010年1月，任吉林市中级人民法院院长； 　　2012年8月，任长春市中级人民法院副院长、代院长； 　　2012年12月，任长春市中级人民法院院长。系中国共产党长春市第十三届委员会委员，长春市第十五届人大代表。 　　宋利菲简历： 　　宋利菲，女，汉族，1952年6月出生，吉林集安人，1968年10月参加工作，1974年7月加入中国共产党，大学本科学历。 　　1981年1月，任共青团长春市委副书记； 　　1984年11月，任长春市司法局副局长； 　　1991年8月，任长春市人民检察院副检察长； 　　1993年1月，任长春市委政法委副书记； 　　1997年4月，任吉林省委政法委副书记； 　　2007年12月，任长春市中级人民法院党组书记、院长； 　　2012年8月，退休。（摘自吉林省纪委网站）"}
{"ID": "101274626", "content": "【财新网】（见习记者 张子竹）日前， 一则关于湖南浏阳谭氏家庙遭到强拆的消息受到广泛关注。 　　6月18日，发布该消息的微信公众号“西愚视界”称，被强拆的建筑位于浏阳城南的浦梓港，始建于明嘉庆年间，距今有四百八十多年历史。6月13日凌晨，有挖掘机将该谭氏家庙拆除一空，建筑内除了供有谭氏祖宗牌位外，还曾是谭氏家族私塾福寿学堂所在地。清末维新派谭嗣同及其父谭继询幼年时均就读于此。 　　从图片和视频数据上可以看到，浦梓港谭氏家庙目前已被夷为平地，原址只剩被拆的墙体和木头散落在地。 　　6月19日，浏阳市荷花街道办事处通过其官方微信公号发布了官方说明。街道办认为，一、浦梓港谭氏家庙并非谭嗣同祖祠。在第三次全国不可移动文物普查工作中，浏阳市文物管理局对浦梓港谭氏与梅花巷谭氏（谭嗣同先祖）之间渊源关系进行了详细考查、论证，结论为：浦梓港谭氏迁浏时间为明朝洪武年间（1368－1398年），由江西袁州迁入；梅花巷谭氏迁浏时间为明朝天启七年（1627年），由湖广长沙府长沙县迁入，两支谭姓迁浏时间相差200多年，并非一脉。故浦梓港谭氏家庙并非谭嗣同祖祠。 　　二、浦梓港谭氏家庙并非文物。2010年3月11日，浏阳市文物管理局聘请省、长沙市文物专家就谭氏家庙文物认定问题召开了专题论证会议，依据《中华人民共和国文物保护法》和《文物认定管理办法》，出具了《关于浏阳市荷花街道浦梓港谭氏家庙文物认定的意见》。认定意见为：依据《第三次全国不可移动文物普査文物认定标准》和相关规定，浏阳市浦梓港谭氏家庙不予认定为不可移动文物。 　　是否为谭嗣同家庙？各方说法不一 　　就谭氏家庙被拆一事，记者致电浏阳谭氏族人谭常来。对方表示，谭氏家庙至今已有四百多年，建筑面积600多平方米，庙门写有“谭氏家庙”，因此建筑应归谭氏一族无疑。 　　另一族人谭志宏承认两个谭氏并非一支，且迁入时间间隔较大；但他认为，两个谭氏均从江西迁入，若向上追溯其祖上是否有所交集，很难说清其中关联。 　　谭常来表示自己并非谭嗣同直系子孙，谭志宏则称自己为谭嗣同兄长谭嗣贻的第四代子孙，为家庙被拆的事情特地从株洲赶到浏阳。 　　谭常来还告诉记者，2003年前后，家庙周边土地被卖给了一位鲁姓开发商，对方曾试图拆除谭氏家庙但遭到谭氏族人阻拦。因土地开发受到阻力，该鲁姓商人于2014年将土地转手于一郭姓商人，地皮被计划用于商品房开发。同年，荷花街道办在谭氏族人不知情的情况下，将谭氏家庙的后半栋拆除，使得该家庙仅有部分得以保存。谭氏族人自2004年以来为了家庙的保护多次上访维权，但政府对该建筑的文物资质一直不予认定。   被拆前的湖南浏阳谭氏家庙。图由受访者提供      　　浏阳市政府6月21日也通过其微信公号对谭氏宗祠的拆除做出了说明。说明中提到，谭氏宗祠曾于土改时被没收，分配给了胡某林等9户村民。1960年，浏阳县人民委员会向胡某林等9户村民颁发了房产所有证，明确了房屋产权归他们所有。上世纪九十年代，陆续有5户已经拆旧并原址建设了新房。剩余部分随着时间的迁移，加之房屋所有权人疏于维修、维护，房屋日渐破败，多处出现不同程度垮塌。 　　后根据城市发展规划，浏阳市决定对浦梓港片区进行整体开发。荷花街道作为征拆的实施单位，先后与胡某林等9户签订了房屋拆迁协议，其中8户于2018年6月1日前自行对房屋进行拆除。2018年2月1日，胡某林委托浏阳市某劳务有限公司对房屋进行拆除。 　　“房子不是他建的，他怎么能够发证？”谭常来对这种说法不予认可。他承认土改后曾经有人入住家庙，后来政府为了拆迁已经出钱要求住户搬走。对于上述所指的土地使用许可，谭常来表示自己对其真实性存疑，需要进一步了解考证。 　　谭志宏则表示，谭氏家庙在浏阳本有三处，除刚刚被拆除的浦梓港家庙，梅花巷和浏阳文庙对面曾经各有一处谭氏家庙，但多年前已被拆除。谭志宏表示，家庙的存在代表一种精神寄托，眼下谭氏族人希望政府允许恢复至少一处谭氏家庙，让族人能有交流和祭祀之所。至于土地的产权和未来的用途，谭氏愿与政府协商与沟通。 　　专家：未被认定为文物不代表不应保护 　　针对谭氏家庙被拆风波，作家、评论人李勇（笔名“十年砍柴”）发文表示，谭氏家庙该不该拆，其关注点不应是祖祠与谭嗣同间的血缘关系。关键在于，“一是四百年的古老建筑应不应该得到保护；二是维护祖庙的谭氏族人所代表的民意应不应该得到尊重。” 　　李勇同时刊出了一张《关于浏阳市荷花街道浦梓港谭氏家庙文物认定的意见》（下称《意见》）的原文照片。该照片显示，2010年专家出具的《意见》原文为：“基于以上情况，依据《第三次全国不可移动文物普査文物认定标准》和相关规定，浏阳市浦梓港谭氏家庙暂不认定为不可移动文物。”而在浏阳市荷花街道办的说明中，“暂不认定”被表述为“不予认定”。   被拆前的湖南浏阳谭氏家庙。图由受访者提供      　　湖南大学建筑学院教授、博士生导师柳肃当年曾参与浦梓港谭氏家庙的文物认定工作。据柳肃介绍，文物认定和保护需要国家的人力和资金投入，因此在审查上会有轻重权衡。当年谭氏家庙在众多参与文物认定的建筑中可能不算保护价值最高的，因此没有被认定为受保护文物。 　　但柳肃认为，符合文物认定条件的建筑数量有限，一些古建筑暂时没有被认定为文物不代表其没有保护价值。尤其在浏阳，现存历史悠久的古建筑本就不多，当年无法认定为文物的古建筑物随着时间推移正变得更加稀有，当地政府应尽可能对现存的古建筑进行保护和文物申报。 　　他同时强调，对没有列为文物的古建筑进行拆除虽然不触犯法律，但有违公民对保护民族文化传统的道德责任。 　　李勇也提到，目前中国古建的保护仍存在诸多问题，宗祠和会馆又不同于住宅，其群体所有的属性使得产权从属往往模糊。1949年后，不少会馆和祖祠在土改后纷纷“充公”，个人和群体难以主张权利。成为国有或集体资产的祖祠处置权几乎全在政府，需不需要保护，如何保护，大多取决于地方主政者意志。如果一个古建筑对于文化和经济发展意义不大，地方政府很可能为了开发土地的商业价值而将其拆除，当下的产权制度也无从保护。 　　因此，李勇认为，像谭氏这样的家族为了保护祖祠，“只能把它只有把它和名人捆绑在一起，才可能引起社会广泛关注，希望以舆论的力量来影响地方政府决策，而无法从产权角度来寻求司法救济。”■"}
{"ID": "101287079", "content": "【财新网】（记者 王婧）广东商人陈族远数次因行贿出现在官员判决书上。受贿数额最大的，当属广州市委原书记万庆良。 　　这笔5000万元巨款并没有进入万庆良的口袋。陈族远控制的公司向一个叫欧阳荣华的北京商人支付了款项。对方声称，可以帮助万庆良“摆平”中央纪委。 　　陈族远一审获刑四年，他认为量刑过重提出上诉。6月28日，案件在广州中院二审开庭。庭审披露出万庆良在落马前是如何对抗调查的。 　　陈族远今年56岁，出生于广东省揭阳市揭西县。1993年，他创办了深圳市安远控股集团有限公司(下称安远控股）。据财新记者此前了解，陈族远捐助过揭阳当地诸多市政工程，被视为揭西“乡贤”。 　　他与万庆良交情匪浅。万庆良于2003年离开共青团系统，出任揭阳市委副书记，后又升任揭阳市长、书记。2008年，万庆良升任广东省副省长。2011年起，万庆良先后担任广州市委副书记、市长、书记等职务。 　　检方称：2004年至2014年间，陈族远曾多次请托万庆良，希望他给安远控股的建设项目、以及安远控股与其他公司的合作、旧城改造等事宜提供帮助。 　　一损俱损，一荣俱荣。这正是陈族远愿意重金帮助万庆良保住乌纱帽的原因。 　　事实上，“落马”之前，万庆良早已听到风声。不少人欲做“及时雨”，帮助万庆良脱困。例如时任广州市花都区区委书记的杨雁文。杨雁文的仕途屡次受到万庆良关照。2013年春节前，杨雁文收到广州某房地产开发商送来的300万元，当天即放进了万庆良小车的后备箱里。 　　广州本地政商两界人士称，万庆良意欲化解危机，杨雁文等人为其筹钱。（详见财新网报道“官场现形记：万庆良下属收钱后即日行贿”） 　　陈族远案件曝光，为万庆良当时的应对策略再添新事例。 　　检方称：2013年11月至2014年5月间，陈族远经过万庆良同意，安排由他实际控制的深圳市京明港贸易有限公司，向北京商人欧阳荣华支付5000万元。陈族远希望欧阳荣华能够“游说”中央领导，“救”下万庆良。 　　根据陈族远在庭上所述，他和欧阳荣华曾有生意上的往来。欧阳荣华住在北京小汤山的联排别墅里，2013年底至2014年初，万庆良、陈族远、欧阳荣华三人，曾多次在上述别墅中，商讨如何“摆平”组织调查。 　　检方称：三人最初讨论的行贿金额为1亿元，但最终实际交付的金额为5000万元。 　　2014年6月13日，陈族远率先接受调查。他向中央纪委工作人员讲述了上述事项。两周后，中央纪委宣布，万庆良接受组织调查。不久，欧阳荣华亦因涉嫌诈骗罪，被公安机关带走。 　　2015年6月16日，最高人民法院指定广西南宁中院管辖欧阳荣华涉嫌诈骗案。南宁中院亦是万庆良案的审判法院。2016年9月30日，万庆良因受贿罪被处无期徒刑。（详见财新网报道《13家企业卷入原广州市委书记万庆良案》） 　　5000万元打了水漂。“是欧阳荣华最先提出资金要求的。”6月28日，陈族远在庭上称，当时他和万庆良都没有意识到这是欧阳荣华设下的骗局。陈族远的律师在庭审中透露：诈骗案已进入审理阶段，“欧阳荣华很有可能会被判处无期徒刑”。 　　陈族远认可检方指控的事实，但不服量刑过重。二审法庭上，陈族远的辩护律师说，5000万元属于被诈骗款项，即便要计算为行贿，也属“未遂”，应从轻处理。检方表示，该款项既已交付就意味着行贿行为已经完成。 　　陈族远案二审还显示：大约在2015年年中，他恢复了自由。当时检察机关并未以行贿罪起诉他。 　　安远控股的工商登记资料或可成为佐证。2014年12月4日，该公司法定代表人和董事长，均由陈族远变更为张晓华。2015年10月23日，该公司法定代表人和董事长均已恢复为陈族远。 　　陈族远后来又遭羁押，是由于检察机关对他提起“补诉”。 　　此次检方一并指控称：陈族远还通过其实际控制的公司，向广东省政府原副秘书长、省打私办原主任罗欧行贿人民币90万元、港币100万元。陈族远对上述行贿事实没有异议。罗欧已于2017年11月被处无期徒刑，判决认定的受贿财物共计1.14亿元。 　　陈族远从官员腐败案中脱身有成功先例。公开资料显示，陈族远此前曾向云南省交通厅原副厅长胡星行贿3200万元，向昆明市城建投资开发有限责任公司原总经理陈正贵行贿600万港元。2007年，胡星因受贿罪被判处无期徒刑，陈正贵也因行贿和受贿罪并罚领刑18年。陈族远没有被追究刑事责任。 　　这一次，陈族远被诉单位行贿罪。他表示，自己有自首和立功情节，其辩护律师亦向法庭请求判处缓刑。检察机关坚持认为，一审量刑合理适当。■"}
{"ID": "101287660", "content": "【财新网】（见习记者 张子竹）天津日报6月27日报道称，天津市日前召开领导干部警示教育大会，期间观看了警示教育专题片《为了政治生态的海晏河清》（下称《海晏河清》），其中剖析了10个违法违纪典型案例，以案说事、以案警示。该专题片同日在天津广播电视台卫视频道首播。 　　财新记者注意到，多名去年落马的天津市厅级官员在片中作为“反面教材”亮相，其中包括天津市和平区委原书记李金亮、天津滨海新区人大常委会原主任赵建国、天津市西青区委原书记周家彪等，相关案情亦为首次披露。 　　此外，天津市城市基础设施投资集团有限公司原总经理段宝森、天津市机械设备成套局原局长罗福来以及天津市地矿勘查局原局长尉永久还曾为攀附天津市委原代理书记、市长黄兴国，与其有过利益往来。 　　黄兴国于2016年9月落马，后被法院认定受贿超4000万，于2017年9月以受贿罪一审被判有期徒刑12年。2017年初，天津市委常委会专门召开民主生活会，剖析黄国兴违纪性质和危害，并要求肃清流毒。 用受贿多少衡量受“尊重“程度 　　天津市政府原副秘书长、办公厅党组成员杜强于2017年11月6日落马。杜强自1982年起在天津市财政局财税管理三处任职，其后分别在天津市财政局、财政部驻天津市财政监察专员办事处、天津市政府金融办及天津市金融局等多个主管金融单位担任过职位。2015年6月，杜强被任命为天津市政府副秘书长，期间与金融事务多有交集。 　　《海晏河清》披露，杜强收受金融机构、社会人员70余人所赠钱款350余万元，收受金条、手表、象牙制品等贵重礼品200余件。片中还提到，杜强为示清廉，自己住陈旧的房屋，却与情人在外拥有豪华别墅和两处高档住宅。 　　“我自己的工作他们买我账不买我账，认可不认可我，后来就扭曲到年节来看你，给你宣传品，给你纪念品，给你节礼，这认为是重视你，心里有你，拿你还当个官。实际上内心里就是这么一种扭曲的感受。用这个来衡量觉得自己还是能得到认可。”对着镜头，杜强这样形容自己收受贿赂时的心态。 　　魏建军曾任天津市静海区政协副主席，天津子牙循环经济产业区管委会原党工委书记、管委会主任。他在片中说，自己有种吃了亏的心理，“总感觉自己这么多年辛辛苦苦的，官没当多大，也没多少钱”。于是，从名酒名烟到出门考察住别墅，吃海鲜，魏建军不能自拔。 　　此外，魏建军还指定亲属经营的烟酒礼品店为子牙产业园区管委会及下属单位定点采购单位。一年内，管委会就在此消费100多万。 　　魏建军在忏悔材料中写到，“认为自己主政一方就是‘老板’，把党和组织给予的权力和地位当成了‘自留地’”。 徇私枉法，纵容亲属牟利 　　今年62岁的周家彪曾任天津市人大常委会委员、西青区委书记，2017年7月1日落马。 　　周家彪表示，最初为约束自己曾定下“小三不”和“大三不”的规矩，前者即“不抽烟，不喝酒，不沾不良嗜好”，后者则是“不收礼，不吃请，不公权私用”。后来“小三不”没有全坚持，“大三不”是全没坚持。 　　以为过年过节收了两三万礼金不算犯罪，周家彪一步步铸成大错。调查人员介绍，周家彪收受财务对象多达72人，涵盖了国土、建委、司法、民政、税务、安监、教育卫生等区属部门和全部9个街镇的＂一把手＂。 　　周家彪还默许纵容其亲疏在其管辖区域内从事经营活动，利用其职务影响牟利。调查人员称，周家彪的亲属与他人合伙，以律师身份，先后与西青区161家单位签订了246份法律顾问合同，收取服务费2052万元，实际获利1600余万元。 　　2018年6月11日，周家彪被天津市检察院第二分院提起公诉。 　　天津市政协党组原成员、秘书长，和平区委书记李金亮于2017年11月落马。调查人员介绍，李金亮利用职务便利，为他人在房产开发、房产拆迁等方面提供帮助，收受贿赂，金额高达1600余万，其中中共十八大之后有370多万。 　　李金亮说，“我受贿最多的一个人，我们之间的走动，比我和我亲兄弟走动的都多。”他承认，原以为花对方的钱没事，却不曾想一出事，对方就把李金亮多年来花他钱的列表上交了组织。 　　“如果我不是官员，手里没有点权，他不会那么主动的给我钱花。”李金亮说。 为求提携钻圈子，攀附黄兴国 　　2016年9月，天津市委原代理书记、市长黄兴国因涉嫌受贿落马。石家庄市检察院指控称，黄兴国在1994至2016年担任公职期间，利用职权为他人谋取不正当利益，直接或通过他人收受相关人员给予的财物共计折合人民币4003万余元。2017年9月，黄兴国以受贿罪被石家庄中院一审判处有期徒刑12年，并处罚金人民币300万元。 　　黄兴国案在天津官场引起震动。2017年12月，天津市第十一届市委第一轮巡视回馈中曾指包括天津市交通（集团）有限公司、市国土房管局党委、天津市规划局党组等多家单位肃清黄兴国恶劣影响不到位，要求各单位认真整改。 　　《海晏河清》片中，多名贪腐官员承认曾与黄兴国有利益往来。 　　罗福来曾任天津武清区长、宁河区委书记，2017年9月被“双开”，落马前任天津市机械设备成套局党组书记、局长。 　　罗福来承认，自己是在担任武清区长时接触到当时前去调研的黄兴国。黄兴国向罗福来提到，老家的父母只认天狮的药品和保健品，罗福来便前后三次亲自到黄兴国的浙江老家送上药和保健品，并借向黄兴国回报工作之机多次送上和田玉件、名贵字画等礼物。为了求得黄兴国在仕途上的关照，“想进这个小圈子，还是想讨好，想依附，想跟他（黄兴国）拉近关系”。 　　罗福来还潜心经营自己的各种“圈子“，并将这些圈子以“核心”、“边缘”进行划分，亲疏之分体现在罗福来在收受利益时的区别对待。调查人员称，罗福来的儿子结婚时，核心圈的人送他100万，他便收下，边缘圈的人送了100万他却退回。在武清，先后有50多名干部因钻罗福来的“圈子”给罗福来送钱送物受到处理。 　　天津市城市基础设施投资集团有限公司原党委副书记、总经理段宝森是通过黄兴国的弟弟接近黄兴国的。调查人员介绍，段宝森频繁与黄兴国的弟弟来往，曾连续四年到黄兴国老家拜年送礼。段宝森也承认，自己钻圈子，接近黄兴国的家属是希望得到黄兴国的赏识和重用。 　　据了解，段宝森曾在建筑项目审批上面收受好处，违规确定楼房建筑面积，违规确定土地出让金收取标准，造成巨额国有资产损失。调查人员称，段宝森还向老板们借钱炒股，为了让儿子出国，就业，买房，多次利用职务之便向老板们伸手讨要好处。2018年2月，段宝森涉嫌受贿案被移送审查起诉。 　　尉永久曾任天津港保税区贸易发展局局长、天津市中小企业发展促进局局长、天津市地质矿产勘查开发局局长，2017年11月被免职。通报称，尉永久求神拜佛搞迷信，违规滥发补贴，违规选人用人，安排亲属挂职取酬，不担当，不作为，使中央专项补助资金被收回，利用职务便利为他人谋取利益，收受巨额财物，侵吞公款。 　　《海晏河清》提到，尉永久早年曾因引进空客A320以功臣自居，后却没能如愿当上空客（天津）总装有限公司的一把手。对此，他认为自己的落选是因为“没有人，没有靠山”，因此将心思放到如何攀附当时身居高位的黄兴国。调查人员称，来自浙江绍兴的尉永久凭借与黄兴国是同乡这层关系，多次利用年节的机会送给黄兴国购物卡、高档酒。后来，其行事更加肆无忌惮，为他人介绍项目，承揽工程，涉嫌索取，受贿500余万元。 　　他还曾私自将一名正科级老同事提携为正处级，后来，该同事管理的生产力促进中心与一民企合资成立中小企业融资担保公司，公司因经营混乱造成了650万国有资产流失。■"}
{"ID": "101295884", "content": "【财新网】（记者 苑苏文 实习记者 肖正明）小儿子死了，陈兰凯觉得，赔多少钱都于事无补。奔波一年零九个月，他心头的伤痕已经结成了疤。从甘肃合水到天津静海，逾千公里的路途往返了八次，最初十多个乡亲轰轰烈烈地陪伴，到最后只剩他和大儿子为案件奔走。 　　2018年7月3日，两份判决书送到了陈兰凯手中，小儿子陈小蒙的四名同龄人被认定犯有非法拘禁罪。法院同时认为，拘禁行为与陈小蒙的死亡有直接因果关系，具有加重处罚情节。在拿出7.5万元赔偿、陈兰凯签署了谅解书的前提下，四人被判处6至11年不等的有期徒刑。 　　签谅解书一事令陈兰凯感到刺痛。他的文化水平只够识字，此前从未和律师、法官打过交道。经人指点，他在村委会开了一张精准贫困户证明，在天津找了一位法律援助律师。在律师斡旋下，刑案开庭前，陈兰凯去法院签了字，并从被告人家属手里拿到了赔偿金。 　　“我从来不想谅解他们。”6月22日下午，在法院外等候开庭的陈兰凯告诉财新记者。离开庭还有一阵，他就躲在门口绿化带的树下抽烟。这个年过五旬的甘肃农民棕黑瘦削，手指粗糙，像是经历了一辈子的苦难。“律师说如果不签字，一分钱也拿不到，就算法院判了赔偿，他们也不出钱。”他说。   陈兰凯、贾桂荣夫妇二人捧着儿子陈小蒙的照片。图/财新记者 苑苏文 摄      　　陈兰凯独自在陕北的修理厂打工，妻子留守村中种玉米、小麦，他们的两个儿子分别出生于1992年和1993年，夫妻俩紧巴巴地供他们上了大学。2016年9月30日，即将大专毕业的小儿子陈小蒙本打算在“十一”假期做兼职，却被骗入天津静海蝶贝蕾传销组织，之后失去自由。10月4日，随寝室长出门躲避警察时，不会游泳的陈小蒙跳入洱河。五天后，路人报警，他的尸体被打捞上来。 　　秋老虎余威未退，陈小蒙已经面目全非。在派出所，陈兰凯通过左脚的六指和他亲自挑选的上衣辨认出了小儿子。警方锁定了8名参与非法拘禁的嫌疑人，他们大多数为甘肃人，所在团伙也被称为蝶贝蕾“甘肃网”。这其中，还有人涉嫌非法拘禁另一名死者。那是在陈小蒙被骗之前5个月，2016年5月13日，河南女孩熊可被骗入蝶贝蕾。她身患I型糖尿病，因被拘禁无法离开，几天后病情失控而死。 　　2017年7月，三名参与非法拘禁熊可的被告人分别被判刑5至10年。因陈小蒙案开庭，其他几名对熊可之死负有责任的嫌疑人也受到惩罚。2018年6月15日和22日，天津市静海区法院共开庭审理了四名传销人员非法拘禁案，其中两人同时涉陈小蒙案和熊可案。 　　卷入两人之死的这些传销人员，包含了高中低全部三个层级。因求职少年李文星之死而引发关注的蝶贝蕾组织，在被当地政府集中整治之后，正随着一次次公开审判曝光在公众面前。 　　“他们既可恨又可怜。”一次开庭后，审判长对陈兰凯说，“过去的事情就过去了，不要老想这件事了。” 　　命运的十字路口 　　2016年9月30日上午10点，陈小蒙离校的身影出现在了监控记录里。他穿着暑假里父亲新给买的鞋子和T恤衫，背着书包。几十分钟前，他在学校登记请假至10月7日，没人知道他去见谁。 　　这是陈小蒙在天津轻工职业技术学院读大专的最后一年。中考后他在老家甘肃合水县读了中专，因为性格内向，哥哥陈京帮他选了计算机专业。读大专时，他想“出去见见世面”，当时有江西、天津和山西的三个院校供他选择，思量再三，陈小蒙最终选择了天津。“本来他想去江西，但我们担心水土不服，就劝下来了。”父亲陈兰凯说，自己现在有些后悔。 　　天津轻工职业技术学院没有计算机专业，故陈小蒙选择了经济管理学院，学制三年，每年学费8000元。父亲陈兰凯在延安的修理厂打工，每月3600元的工资一到手，便给陈小蒙和在湖北念书的大儿子分别汇去1000元。妻子贾桂荣独自在老家种地，靠天吃饭。 　　临近毕业，陈小蒙开始为求职烦恼。陈兰凯回忆，2016年暑假，陈小蒙先去银川考了驾照，回家后就开始练字。陈小蒙曾对已经找到工作的哥哥陈京倾诉，去往学校招聘的公司要么与专业不符，要么工资不高，他不喜欢坐办公室，“想干快递”。陈京则建议，先在一个公司干两年积攒经验，或者去物流公司当一名网点管理者。   陈小蒙的部分证件。图/财新记者 苑苏文 摄      　　陈京回忆，2016年9月29日晚，陈小蒙打来打电话，称同学帮忙联系了北京房山的物流公司，或许有实习机会。事发后，陈京登录陈小蒙的QQ，发现弟弟曾给大学女同学马某发去了简历，两人在9月30日上午通过电话。然而这名女同学早已不在学校上课，陈京联系了这位女同学的母亲，对方却说她早就与家里断绝了联系，“去搞传销了”。 　　警方排除了马某的嫌疑。“说是对她的手机进行鉴定后，没有确切的证据证明她和小蒙的死亡有直接联系。她还说，没有打开小蒙给她在QQ上发的简历。”陈兰凯说。 　　离校前晚的通话中，陈小蒙称，想趁国庆假期去北京找哥哥陈京，但陈京回复说要加班，只能先让他在火车站住一宿。陈小蒙又和母亲商量，贾桂荣认为火车站不安全，哥哥刚去北京工作，不方便安置他，劝他打消这个念头。 　　陈小蒙死后，家人在派出所了解到了他离校后的踪迹。警方调取的一份监控记录显示，9月30日，身穿米白色上衣的陈小蒙和一名穿红衣的女孩，以及另外两名男子出现在静海一家商务酒店门前。四人似乎刚刚接上头，他们一起穿过十字路口，上了一辆出租车。 　　红衣女孩名叫李露。据其被捕后供述，她是将陈小蒙接到传销组织的“引线人”，另外两名男子是陪她去接“新朋友”的传销组织成员。“要有男孩陪着，一方面是怕新朋友打女孩，另一方面是怕他到家门口不进去，要有男孩把他推进去。” 　　10月1日一整天，家人都未能与陈小蒙取得联系。10月2日，哥哥陈京给他打了数十次电话，都未及时接听。后来陈小蒙回电称在天津周边游玩，“手机电不多了，一切都好”，便匆匆挂了电话。10月3日下午3点50分，陈小蒙给贾桂荣回复微信，解释说手机放在静音上，因此没看到她此前发的信息，还发去了两个笑着的表情图片。下午4点52分，家人发现他在QQ空间发布“说说”动态，上面写着“快到青岛了”。 　　陈家人说，陈小蒙有两部手机，旧手机绑定QQ，新手机绑定微信。据此推测，进入传销组织后，他的两部手机都无法自由使用。在他溺水身亡后，警方未能找到这两部手机。 　　“朋友给我找了一份工作，我过去看一下，行的话，我就回来办离校手续，不行的话，我就回来了。”10月4日早上9点23分，贾桂荣收到了最后一条来自陈小蒙的信息。她回拨电话，想知道儿子口中的朋友是什么身份，但一直未得接听。陈小蒙从此失联。 　　据传销人员供述，2016年10月4日傍晚6点左右，陈小蒙跳入了静海野外的洱河中。 　　干传销的年轻人 　　2018年6月22日下午，静海法院的庭审结束后，坐在被告席上的李露回头看向旁听席，不停对父亲说“别告诉妈妈”。走出法庭，她的父亲说，曾劝女儿远离传销，但“后来孩子就被洗脑了，和家里断绝联系了”。 　　李露出生于1992年，甘肃省甘谷县人，大专学历。法庭上，她留着齐肩的波波头，只是头顶秃了一块。皮肤白皙的她看上去是个“乖乖女”，与加入传销组织、做出非法拘禁行为，令熊可和陈小蒙两人死亡的事实形成巨大反差。 　　李露的辩护人称，起初她也是被骗入静海的传销组织，也曾有过摆脱和逃离的想法，但经不住传销组织诱惑，最终交纳了2900元，购买了一套并不存在的“产品”，成为最低等级的会员（老板），之后在上级的要求下，参与对新来者的邀约和看管。 　　蝶贝蕾组织采取人拉人的方法，以直接或间接发展成员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人。据官方通报，共计90余名传销人员在静海区域进行非法传销活动。 　　天津静海的蝶贝蕾组织采用“五级三阶”模式，包括会员（老板）、推广员（寝室长）、培训员（大导）、代理员、代理商五个层级。晋升需要积累产品数量，方式为自己花钱购买和发展下线购买。累积一套产品即可成为会员；累积3-9套可以从会员升为推广员，推广员拥有管理寝室的权限，也被称为寝室长；累积10-63套为培训员，可管理多个寝室；多于65套以上为代理员、代理商，是传销组织的顶层人员，可获得可观分成。 　　李露进入传销窝点时，其寝室长为赵正严。赵正严出生于1987年，大专文化。2016年5月初，赵宣布自己升级为大导，不再管理寝室具体事务，接任者是高炜，后者出生于1991年，2015年10月入伙。 　　6月22日的法庭上，赵正严坚称，他虽然和其他两名大导共同管理多个寝室，但并不具体管理某个寝室，因此，他是在熊可、陈小蒙两人出事后才知道他们在传销组织里。 　　根据相关法律，组织、领导的传销活动人员在30人以上且层级在三级以上的，对组织者、领导者，应予立案追诉。但赵正严辩称，尽管在他管理权限范围内的寝室成员约有50余人，但他只发展了1名成员，且未拿到提成。“公诉人，我说的你可能不信，我就发展了一个人。我名下应当有10到64个人，但是被共同领导的。”他语气显得有些激动，并努力表现出无辜。 　　不过，赵正严对熊可、陈小蒙二人加入蝶贝蕾“不知情”的说辞很快被推翻。公诉人出示了高炜的证言，证实在熊可被邀约进传销组织前一天，他曾向上级赵正严请示并获得批准。在此前的供述中，赵正严曾清晰描述陈小蒙如何被骗入传销组织，并最终落水的过程。 　　法庭上，赵正严与大学同学王兴飞并排坐在一起。后者出生于1989年，沉默寡言，头顶秃得厉害，他是陈小蒙被骗入蝶贝蕾后的寝室长。 　　王兴飞辩称，陈小蒙落水时，他走在队伍前面，并未看到也不知道陈小蒙为何落水。作为寝室长，王兴飞认为陈小蒙愿意留下，理由是“他比较内向，而且对李露挺信任的”。但在公诉人追问下，王兴飞又承认，“他跳水是想走，想离开传销组织”。 　　王兴飞的辩护人认为，王兴飞尽管是违法犯罪之人，但也是传销的受害者。 　　“2015年5月，王兴飞被同学从家乡甘肃骗到北京，后到天津静海，到了静海之后，被关到房子里限制人身自由，被传销组织洗脑，骗取了十万余元购买产品。王兴飞之所以参与拘禁他人，完全是因为生存的需要。作为法律人，我们无法期待他们抛弃自己的自由、甚至生命，不去违法犯罪。他们没有选择的权利，只能在逆境中选择屈服。”这位辩护人说。 夺命之网 　　“刚来都不愿意干，在强迫下迈出了第一步。”这是传销人员常说的话。陷入传销网络后，不同的态度决定了不同的命运，有人选择冒险逃离，有人选择去骗更多人。 　　2016年4月，李露和李永志进入传销组织同一寝室。李永志出生于1993年，加入传销后很快做出了“成绩”，在5月12日便把女网友熊可邀约了进来，并与1996年出生的女孩张丽丽一同去接人。 　　5月13日一早，河南女孩熊可赶到天津静海，之后发生的事情超出了她的预料。网友李永志和随行的张丽丽并未带她在天津游玩，而是把她带到了偏远的曹官庄村的平房里，锁上大门，收走了她的手机。 　　多位同寝室的传销人员供称，熊可从最初就明确表示不愿意加入，想要离开。 　　一位传销组织成员作证称，进入寝室后，领导先给熊可做思想工作，“她当时眼睛肿了，好像哭过”。在下午和晚上的活动中，熊可拒绝和其他人打牌，晚上睡觉前，她对寝室里所有人说“你们怎么劝我也不管用，反正我明天就走，我不干这个”。这话说完，却没人理她。 　　高炜安排李永志等人给熊可洗脑，同为女性的李露和张丽丽轮流“陪”她上厕所，睡觉时也与她紧挨着。第二天，熊可依然不合群，“总是坐着不说话，讲课也听不进去”。有人开始对她进行辱骂。 　　异常出现在5月15日。当天早上，熊可精神状态不佳，有领导对她进行了辱骂。下午，熊可开始呕吐。“感觉她应该是生病了，但有些装。” 李永志出门买了止吐片喂给熊可。 　　“到了晚上10点多，我安排人带她（熊可）去诊所，因为诊所没开门就回来了，没有再带她进行其他的治疗。”寝室长高炜称，他给上级大导打电话汇报，上级说“可能是装的，继续观察”。 　　5月16日一早，熊可已经无法起床，“说没有力气了”。中午1时，传销成员发现她大便失禁，李露等人给她换了裤子。李永志摸了摸熊可的脉搏，“很弱，感觉快不行了”。有人提议立刻把熊可送往医院，但被领导提醒“一会儿医生就来了”。随后，熊可被转移至传销窝点的仓库和院子里，高炜让其他人离开，最后与李露一同将熊可送入静海区医院。 　　医院诊断，熊可在到达医院之前已经死亡。司法鉴定结果显示，熊可符合糖尿病死亡，异物吸入可以促进其死亡；糖尿病导致身体机能下降，与血糖控制、是否及时就医等因素有关。 　　熊可的亲属证实，她在15岁时查出患有I型糖尿病，由于不经常打胰岛素，所以血糖不稳，“最高时20个点，最低时10个点”。 　　2016年5月18日，因涉嫌非法拘禁罪，高炜被刑事拘留，同日李永志向派出所投案，两人于6月24日被批准逮捕。张丽丽于2016年6月19日被刑事拘留，7月7日被逮捕。 　　2017年4月13日，静海法院一审认为，高炜、李永志、张丽丽等人的非法拘禁行为是导致熊可死亡的直接原因，其中高炜、李永志为主犯，张丽丽为从犯。结合一些减轻处罚的情节，法院判处高炜有期徒刑10年，李永志有期徒刑6年6个月，张丽丽有期徒刑5年。案子后来进入二审，最终维持原判。 　　此后，警方对陈小蒙之死启动侦查，同样涉及熊可之死的李露、赵正严等人陆续被抓捕归案。 失败的逃离 　　熊可死了，静海的传销生意仍在继续。赵正严依然是多个寝室的管理者，李露也开始接人。 　　2016年9月30日，陈小蒙究竟如何与李露约定，并在静海的商务酒店门前接头？这已经无法查证。2018年6月22日的庭审中，李露称，陈小蒙是别人在网上联系的，用她的照片和手机号发出邀约，让她去接。 　　“别人”是谁？是不是陈小蒙的同学马某？在6月15日的庭审中，另一名受审的传销人员称，此人真名不详，代号“刘依依”。 　　百度贴吧“蝶贝蕾吧”已被清除，财新记者通过网页快照查询，发现曾有网友在此贴吧点名刘依依，自称曾被她骗过。“专门以谈对象的名义，骗外面人，网络第一骗子，目前甘肃网领导。” 　　陈小蒙的母亲贾桂荣说，去天津上大学后，陈小蒙没有告诉家里是否谈过对象。她曾经在与儿子视频时，调侃他是不是把家里寄去的苹果送给女朋友了，但儿子立刻害羞地说，“哪儿来的女朋友，妈真会开玩笑”。 　　在庭审中，李露并未谈及刘依依。她称传销组织具有“保密性”，对未出现在庭审现场的其他传销人员几乎都闭口不谈。“如果不是我接陈小蒙的话，陈小蒙不会溺水死亡，我做的后果我愿意承担。” 　　完成接人的任务后，李露等人并未将陈小蒙带回自己所属的寝室，而是一同住进了位于静海老桥头附近的王兴飞寝室。此后，一位资深成员每日对陈小蒙进行洗脑，李露负责聊天，李木易、李军负责日夜看管，“目的是不让他走”。 　　据李木易供述，他收走了陈小蒙的手机，交给了寝室长王兴飞，晚上回到寝室，就把门锁上。王兴飞在庭上称，他当时刚升任寝室长，不了解情况，并且他没有保管陈小蒙的手机。 　　为了躲避警察，赵正严等人领导的“甘肃网”三个寝室每天早晨5点便前往野地汇合，傍晚才回去。“他不想在这儿待着，拼死拼活也要走。”同寝室的传销人员说，每次外出，李露都挽着陈小蒙的手臂，李军和李木易跟在后面形影不离。 　　李木易回忆，2016年10月4日傍晚6点，他们几人“陪”陈小蒙从野外回寝室的路上，在下一个土坡时，陈小蒙快走了两步，与他们拉开距离，跳进了旁边的水塘里。 　　走在更后面的王得山目睹了陈小蒙跳水的过程。据他回忆，当时大部队正排队回寝室，经过白杨村南部的洱河时，队伍要排成一排，从西向东穿过河中间的大坝。这时，陈小蒙跳进了北侧的河水里，并继续向北游了十几米。“有人在岸边劝他上来，但陈小蒙不说话，一直游，直到沉进水里。” 　　多名目击者供述，之后王得山跳进水里，但没找到陈小蒙。 　　此时，家人并不知道陈小蒙已经溺水。10月5日，虽未接通电话，但贾桂荣收到了“儿子”回复的短信，称手机没电了。10月7日中午1点之后，家人多次拨打陈小蒙的手机，都是关机状态。当晚，哥哥陈京赶去陈小蒙学校所在的天津市津南区，并报警。 　　2016年10月9日，公安机关接到群众报警，称在天津市静海区良王庄乡白杨树村村南洱河内发现了一具尸体。在尸体裤兜里的钱包内，警方找到现金200余元，以及陈小蒙的身份证、学生证、驾驶证、银行卡等。其离校时所带的双肩包和两部手机，至今不见踪影。尸检结论认为，陈小蒙符合溺水死亡。 　　在法庭上，李军说，陈小蒙落水后的几天，他们仍然是白天出去，晚上回寝。路经事发地点，没人去问过。 　　王兴飞说，陈小蒙落水时，他在队伍最前面，没有看见。之后上级告诉他陈小蒙游走了，去派出所报案了。这个说法迅速流传开来。事发约20天后，这个传销窝点从天津静海搬到了河北沧州。 　　2017年七八月间，东北大学毕业生李文星误入静海蝶贝蕾组织，随后溺水身亡一事经媒体曝光，迅速引发关注。此后，静海官方对盘踞当地的传销团伙开展集中打击。 　　2017年9月16日，因涉嫌组织、领导传销活动罪，赵正严在天津静海被刑事拘留，同年10月23日取保候审；10月18日，李露在上海落网；10月22日，王兴飞在新疆落网。11月25日，三人因涉嫌非法拘禁罪被逮捕。2018年6月22日，静海区法院对三人的案件一并开庭审理。 　　2018年2月25日，李军因涉嫌非法拘禁罪在天津静海被刑拘，同年3月31日被逮捕。6月15日，此案在静海区法院审理。 　　静海区法院认为，熊可、陈小蒙的死亡均与非法拘禁行为有直接因果关系，该情形属非法拘禁致人死亡，具有加重处罚情节。2018年6月27日，赵正严、王兴飞、李露分别被一审判处有期徒刑11年、10年、11年；6月29日，李军一审被判处有期徒刑6年。 　　审判尚未结束，财新记者获悉，仍有四名被告人待开庭。■ 　　文中熊可、陈京、李露、赵正严、高炜、王兴飞、李永志、张丽丽、李木易、李军、王得山均为化名"}
{"ID": "101297072", "content": "【财新网】（记者 屈慧）深圳供电局有限公司（深圳供电局）称，7月7日下午，深圳地铁施工挖断了4条电缆。“地铁野蛮施工是要让电缆经脉全断吗？”当天晚上，深圳供电局通过官方微博向深圳地铁集团“喊话”。 　　这是过去五天中，供电线路第二次因地铁施工遭到破坏。第一次是7月5日，共有3条电缆被挖断。“老铁，大家的命都是空调给的，您别大热天挖我电缆哇”。当天深圳供电局通过官方微博抱怨。深圳供电局称，仅7月5日，就有5000户居民受到停电影响。 　　7月8日，深圳地铁集团通过其官方微博发表道歉声明，称施工单位工人操作失误挖断电缆。“我司将认真吸取教训，组织对全市地铁施工涉及的地下管线的施工现场进行排查核查，防止类似事件再次发生。”深圳地铁集团说。 　　深圳供电局宣传处负责人告诉财新记者，两次断电均持续了几个小时，现在供电虽然通过转供电方式暂时恢复了，但被挖断的电缆迄今仍在抢修中，“预计要一个礼拜左右才能抢修完成”。 　　电缆断点均位于福田区，受影响的用户除居民外还包括诸多写字楼。深圳供电局一名负责生产的员工告诉财新记者，福田区尤其是福田中心区一带，电缆密度较高，线路复杂，容易受到破坏。 　　据深圳供电局统计，2018年上半年，该市电缆因野蛮施工受损，共发生99起，其中地铁施工造成11起，占总数的11%。 　　“电缆被挖断一直是最困扰我们的问题之一。”该员工称。他指出，按正常手续，施工单位要向供电部门提前报备、审批和施工单位要先行勘测，“但在实际过程中，还是会出现野蛮施工行为，供电局难以管理”。 　　除了供电线路外，燃气、供水管线也曾遭地铁施工“毒手”。2016年6月28日，地铁施工挖破一根燃气管道致燃气泄漏；同年7月31日，地铁施工挖断一处水管，致路面水流成河。 　　地铁施工对其他市政设施造成破坏的案例屡见不鲜。上述深圳供电局员工表示，施工单位要重视技术和管理，确保施工规范、安全。■"}
{"ID": "101298410", "content": "【财新网】（记者 崔先康）造成9死10伤的陕西米脂“4·27”学生遇袭案今日（7月10日）一审开庭。榆林市中级法院以故意杀人罪，判处被告人赵泽伟死刑。宣判后，赵泽伟当庭表示上诉。 　　据榆林法院网消息，2018年7月10日上午9时，榆林中院公开开庭审理了赵泽伟故意杀人一案。榆林市检察院派员出庭支持公诉，法院依法指定辩护人为被告人赵泽伟进行辩护。 　　法院经审理查明，被告人赵泽伟因工作、生活不顺而心生怨恨，自认为系米脂县第三中学就读初中时受同学嘲笑致其心理受挫所致，遂对初中同学产生报复泄愤恶念。2018年3月底至4月初，赵泽伟先后在网上购买刀具五把，预谋作案。因未找寻到同学，赵泽伟将报复目标转为米脂三中在读学生。2018年4月27日17时许，赵泽伟携带事先准备好的三把刀具，行至米脂县北门洞附近等候米脂三中学生放学。18时14分，米脂县第三中学学生放学后涌入北门洞东侧的城隍庙巷，被告人赵泽伟掏出事先准备的匕首，迎面冲入学生人流中，自西向东对途经的学生进行疯狂捅刺，致豆某某等9人死亡；姬某某等3人重伤；姜某某等7人轻伤；刘某在避险中致脚右足骨折为轻微伤。赵泽伟被闻讯赶来的三中教师、保安、学生制服，并移交出警公安人员。 　　经过三个多小时的法庭审理，法庭宣布休庭后，由三位法官和四名人民陪审员组成的七人合议庭，对案件进行了评议，经报院审判委员会讨论并作出决定，法庭恢复开庭后当庭予以宣判。 　　榆林中院审理认为，被告人赵泽伟犯罪动机卑劣、犯罪目标明确，杀人手段特别凶残，犯罪后果极其严重，社会危害性巨大。依照《刑法》第232条、第54条之规定，以赵泽伟犯故意杀人罪，判处死刑，剥夺政治权利终身。赵泽伟当庭表示上诉。 　　2018年4月27日18时10分左右，陕西省榆林市米脂县第三中学（下称米脂三中）的学生在放学回家的路上遭遇一男子持刀袭击。据米脂方面当时发布的消息，袭击共造成19名学生受伤，其中7人死亡。此后的27日夜间，死亡学生人数已上升至9人。 　　案发后不久，制造血案的赵泽伟被当场抓获。据事发后警方的通报，初步查明：犯罪嫌疑人赵泽伟，男，汉族，1990年1月20日生，户籍米脂县城郊赵家山村人。案件正在进一步侦查中。 　　后据米脂警方的通报，经初步审讯，赵泽伟交代其在米脂三中上学时受同学欺负，遂记恨学生，持匕首杀人。 　　据财新此前的报道，行凶者赵泽伟在米脂三中放学的一条约150米长的窄巷中相遇。学生们由山腰处的学校放学后沿窄巷下坡，而赵泽伟逆向从下而上。 　　据现场估算，最宽处就是在米脂三中门口，也只有约8米，其余地方宽度约有4-6米。城隍庙巷两旁多为一二层的建筑，每隔几十米会有一条南北向的小巷与其交汇。从学校方向出发是一段下坡路，部分路段坡度较大，路面由青石板拼接成，多处坑洼。血案发生后，当地居民就有观点认为，由于小巷过于狭窄导致学生尤其是女生逃跑不及，可能也是此次造成多人伤亡的原因。 　　动手砍人的赵泽伟一直冲到米脂三中校门口附近，遇到反抗后试图逃跑。米脂县公安局后通报，经查证实，人赵泽伟当时持匕首，在米脂三中校外距校门150米处由西向东，对放学逆向而行的学生行凶。赵泽伟在行凶过程中，被过往群众和闻讯赶来的保安、师生、民警合力制服。 　　赵泽伟是米脂三中2007届初三七班的毕业生。关于其在母校门口行凶的原因，米脂警方在通报中表示，经初步审讯，其交代其在米脂三中上学时受同学欺负，遂记恨学生，持匕首杀人。 　　赵泽伟家所在的赵家山村支部书记赵志亮告诉财新记者，案发当天晚上18点半左右，警方就赶到了赵泽伟家，并对赵泽伟父母、邻居及村支书等人进行讯问。在赵泽伟父亲的陪同下，警方4月28日中午和晚上两次搜查了赵家。中午搜查时，警察在其家中搜出长度在10-20公分的匕首约有5把。晚间，警察将赵泽伟的毕业证及电脑等物品带走调查。 　　在赵泽伟老家村民的印象中，赵泽伟沉默寡言，眼睛近视很深，在村子里碰到时都不说话，人比较内向，在村里同龄人中也没有朋友。赵泽伟2007年初中毕业后，村里人就很少知道他的动向了，只有少数人听说他上了榆林一所中专，后来在榆林一家酒店里上过班。最近两年，赵泽伟一直在家里，主要是玩网络游戏，既不出去打工，在家里也不干活，平时甚少出门。（详见财新网：“陕西米脂学生遇袭案嫌疑人被批捕 村民称其此前沉溺网游”） 　　赵志亮介绍，当晚赵家父母曾对警方表示，赵泽伟在中学时期曾受同学欺负，在榆林打工后又得了抑郁症。赵家也向警方提供了病历，但警方表示赵家提供的材料“证明不了其有抑郁症，（材料）也不是证明有抑郁症的”。 　　2018年4月28日，米脂县检察院从快审查决定，对赵泽伟以涉嫌故意杀人罪批准逮捕。5月28日，榆林市检察院对被告人赵泽伟故意杀人案向榆林中院提起公诉。7月10日，该案一审开庭并获判。■ 　　相关报道： 　　特稿|米脂中学生遇袭事件：警方在嫌疑人家中搜出数把匕首 　　陕西米脂学生遇袭案嫌疑人被批捕 村民称其此前沉溺网游 　　陕西米脂县砍杀学生事件死亡人数上升至9人"}
